{"source": "\"Was ist denn?\", fragte ich."}
{"source": "\"Nichts\", flötete Selma, öffnete den Kühlschrank, holte ein Paket Schnittkäse und eine Leberwurst heraus und schwenkte beides durch die Luft."}
{"source": "\"Was darf’s denn heute aufs Schulbrot sein?\", flötete sie."}
{"source": "\"Mäuselchen\", flötete sie noch hinterher, und Flöten und Mäuselchen waren nun wirklich alarmierend."}
{"source": "\"Käse, bitte\", sagte ich, \"was hast du denn\"?"}
{"source": "\"Nichts\", flötete Selma, \"hab ich doch gesagt\"."}
{"source": "Sie strich Butter auf eine Scheibe Brot, und weil sie immer noch herumschlackerte, schubste sie dabei den Käse mit dem Handgelenk von der Anrichte."}
{"source": "Selma hielt jetzt still und schaute hinab auf die Käsepackung, als sei sie etwas Kostbares, das in tausend Teile zersprungen war."}
{"source": "Selma hatte in ihrem Leben dreimal von einem Okapi geträumt, und jedes Mal war danach jemand gestorben, deshalb waren wir überzeugt, dass der Traum von einem Okapi und der Tod unbedingt miteinander verbunden waren."}
{"source": "Unser Verstand funktioniert so."}
{"source": "Er kann innerhalb kürzester Zeit dafür sorgen, dass die einander abwegigsten Dinge fest zusammengehören."}
{"source": "Kaffeekannen und Schnürsenkel beispielsweise, oder Pfandflaschen und Tannenbäume."}
{"source": "\"Was soll es denn sonst gewesen sein\", sagte Selma, und dass man ein Okapi ja nur schwerlich mit einem anderen Tier verwechseln könne."}
{"source": "\"Doch\", sagte ich, es könne ja auch ein verwachsenes Rind gewesen sein, eine falsch zusammengesetzte Giraffe, eine Laune der Natur, und die Streifen und das Rostrote, das könne man doch alles nicht so genau erkennen in der Nacht, da sei schließlich alles sehr verschwommen."}
{"source": "\"Das ist doch Quatsch\", sagte Selma und rieb sich die Stirn, \"das ist doch leider Quatsch, Luise\"."}
{"source": "Sie legte eine Scheibe Käse auf das Brot, klappte es zusammen und legte es in meine Butterbrotdose."}
{"source": "\"Weißt du, wann genau du das geträumt hast\"?"}
{"source": "\"Gegen drei Uhr\", sagte Selma."}
{"source": "Sie war hochgeschreckt, nachdem das Bild vom Okapi sich zurückgezogen hatte, aufrecht im Bett sitzend war sie aufgewacht und hatte auf ihr Nachthemd gestarrt, in dem sie eben noch im Traum auf der Uhlheck gestanden hatte, und dann auf den Wecker."}
{"source": "Drei Uhr."}
{"source": "\"Wir sollten das wahrscheinlich nicht so ernst nehmen\", sagte Selma, aber sie sagte es wie ein Fernsehkommissar, der ein anonymes Schreiben nicht so ernst nimmt."}
{"source": "Die Zugfahrt dauerte fünfzehn Minuten, einen Zwischenhalt gab es nicht."}
{"source": "Seit unserer ersten Zugfahrt spielten wir immer dasselbe: Wir stellten uns mit dem Rücken zu den Fenstern an die gegenüberliegenden Zugtüren, Martin machte die Augen zu, ich sah aus dem Fenster der Zugtür, die Martin im Rücken hatte."}
{"source": "In der ersten Klasse hatte ich Martin aufgezählt, was ich während der Fahrt sah, und Martin versuchte, alles auswendig zu lernen."}
{"source": "Das gelang sehr gut, sodass ich im zweiten Schuljahr nichts mehr aufzählte und Martin, mit dem Rücken zum Fenster und geschlossenen Augen, fast alles aufsagen konnte, was ich durch das beschlagene Zugfenster gerade sah: \"Drahtfabrik\", sagte er, genau in dem Moment, als wir an der Drahtfabrik vorbeifuhren."}
{"source": "\"Jetzt Feld. Weide."}
{"source": "Das Gehöft vom verrückten Hassel."}
{"source": "Wiese."}
{"source": "Wald."}
{"source": "Wald. Hochsitz eins."}
{"source": "Feld. Wald. Wiese."}
{"source": "Weide, Weide."}
{"source": "Reifenfabrik."}
{"source": "Dorf. Weide."}
{"source": "Feld. Hochsitz zwei."}
{"source": "Waldstück."}
{"source": "Hof. Feld. Wald. Hochsitz drei. Dorf.\""}
{"source": "Bauer Häubel war der festen Überzeugung, dass der Tod höflich sein würde, so wie Bauer Häubel selbst es sein Leben lang gewesen war."}
{"source": "Er war sicher, dass der Tod ihm das Leben nicht entreißen, sondern behutsam aus der Hand nehmen würde."}
{"source": "Er stellte sich vor, wie der Tod vorsichtig anklopfte, die Tür nur einen Spalt öffnete und \"Darf ich\"? fragte, was Bauer Häubel natürlich bejahen würde."}
{"source": "\"Selbstverständlich\", würde Bauer Häubel sagen, \"treten Sie doch ein\", und der Tod würde eintreten."}
{"source": "Er würde sich an Bauer Häubels Bett stellen und fragen: \"Passt es Ihnen jetzt?"}
{"source": "Ich kann sonst auch zu einem späteren Zeitpunkt vorbeikommen\"."}
{"source": "Bauer Häubel würde sich aufrichten und \"Nein, nein, es passt mir gerade sehr gut\" sagen, \"lassen Sie es uns besser nicht noch einmal verschieben, wer weiß, wann Sie es wieder einrichten können\", und der Tod würde sich auf den schon bereitgestellten Stuhl am Kopfende setzen."}
{"source": "Er würde sich im Vorhinein für die Kälte seiner Hände entschuldigen, die, das wusste Bauer Häubel, ihm überhaupt nichts ausmachen würde, und dann eine Hand auf Bauer Häubels Augen legen."}
{"source": "Das stimmte."}
{"source": "Der Hund war schneematschfarben, er war verwaschen grau und zottelig wie ein ausschließlicher Irischer Wolfhund ohne etwas anderes drin."}
{"source": "Sein Körper war noch klein, aber seine Pfoten waren groß wie Bärentatzen, und wir wussten alle, was das bedeutete."}
{"source": "Selma stand immer noch erhoben vor der Küchenbank."}
{"source": "Sie schaute lange auf den Hund."}
{"source": "Dann sah sie meinen Vater an, als sei er ein Geschenkideengeschäft."}
{"source": "\"Klappe halten\", sagte der Optiker noch einmal lauter und ging schneller, \"Selma findet nur sehr selten etwas bedrohlich oder unansehnlich\"."}
{"source": "Damit hatte er völlig recht, und damit hatte er leider mehr gesagt, als er den Stimmen eigentlich hätte antworten sollen."}
{"source": "Aber die Liebe fände sie womöglich ausgerechnet doch unansehnlich, zischelten die Stimmen, es habe ja einen Grund, sagten sie, dass die Wahrheit so lange verborgen wurde."}
{"source": "\"Feigheit war das\", sagte der Optiker und schob die Ledertasche auf die andere Hüfte, weil das Rempeln der Tasche und das Rempeln der Stimmen langsam begannen wehzutun."}
{"source": "\"Besonnenheit war das\", sagten die Stimmen, \"Angst ist ja manchmal doch ein guter Ratgeber\", sagten sie und summten die Titelmelodie der Vorabendserie."}
{"source": "Der Optiker wurde jetzt langsamer."}
{"source": "Der Weg zu Selmas Haus, der eigentlich zehn Minuten dauerte, kam ihm plötzlich vor wie eine Tagesreise, eine Tagesreise mit sehr, sehr viel Gepäck."}
{"source": "Auch das Schwimmen hatten Selma und der Optiker uns beigebracht, sie hatten im Nichtschwimmerbecken gestanden, beide bis zum Bauchnabel im Wasser, Selma trug eine große violette Rüschen-Badehaube, die aussah wie eine Hortensie und die sie sich von Elsbeth geliehen hatte, damit Rudi Carrells Frisur nichts geschah."}
{"source": "Ich lag mit dem Bauch auf Selmas Händen, Martin auf den Händen des Optikers."}
{"source": "\"Wir lassen nicht los\", sagten Selma und der Optiker, und irgendwann: \"Wir lassen jetzt los\", und Martin und ich schwammen, erst zappelig und mit vor Panik und Stolz weit aufgerissenen Augen, dann immer sicherer."}
{"source": "Selma fiel dem Optiker jubelnd in die Arme, und dem Optiker traten die Tränen in die Augen."}
{"source": "Er ging an weiteren Häusern vorbei, Häusern voller verschwiegener Wahrheiten, die ans Licht wollten, und er fuhr jetzt alles auf, was er je an Sinnsprüchen über Mut gelesen hatte."}
{"source": "Das war eine Menge."}
{"source": "Immer, wenn er mit Selma in die Kreisstadt fuhr, weil Selma ihren Wochenendeinkauf erledigen wollte, wartete der Optiker vor einem abgelegenen Geschenkideengeschäft auf sie, denn dort konnte man gut heimlich rauchen, dort wurde man von Selma bestimmt nicht erwischt, nirgends war man vor ihr so sicher wie vor einem Geschenkideengeschäft."}
{"source": "Während Selma einkaufte, hatte der Optiker mittlerweile den ganzen immerhin 96-fächrigen Postkartenständer vor dem Geschenkideengeschäft gelesen und vollgequalmt."}
{"source": "Auf jeder Postkarte war eine Landschaft abgebildet, die mit der Kreisstadt nicht das Geringste zu tun hatte, nämlich eine mit Meer, Wasserfall oder Wüste, und dazu jeweils ein Sinnspruch, der mit dem Optiker nicht das Geringste zu tun hatte."}
{"source": "Jetzt, da er merkte, dass die Stimmen immer kraftvoller und er immer kraftloser wurde, sagte er sich die Sprüche auf, laut und schon kurz vor Selmas Haus."}
{"source": "Wenn ich unten bei Selma schlief, erzählte sie mir am Bettrand Geschichten mit guten Enden."}
{"source": "Als ich kleiner war, hatte ich nach den Geschichten immer ihr Handgelenk umfasst, meinen Daumen auf ihren Puls gelegt und mir vorgestellt, dass die ganze Welt alles im Rhythmus von Selmas Herzschlag tat."}
{"source": "Ich stellte mir vor, wie der Optiker Linsen schliff, Martin ein Gewicht stemmte, Elsbeth ihre Hecke schnitt, wie der Einzelhändler Safttüten einräumte, meine Mutter Tannenzweige aufeinanderschichtete, mein Vater Rezepte stempelte, und alle taten das genau in Selmas Herzrhythmus."}
{"source": "Darüber war ich immer verlässlich eingeschlafen, aber jetzt, mit zehn Jahren, fand Selma, sei ich zu alt dafür."}
