{"source": "Patrzy na rodzinę, same dziewczynki, matka z dzieckiem przy piersi zsiada właśnie niezgrabnie z fury i furman pogania ją, bo fura zaraz musi wracać po innych na przedmieścia."}
{"source": "Spada tobołek, który miała na plecach, i wysypuje się stamtąd trochę zszarzałych szmat i pojedynczy sznurek korali, drobnych, pociemniałych."}
{"source": "Kobieta zbiera je zawstydzona, jakby właśnie oczom świata odsłoniła swoje najniedostępniejsze sekrety."}
{"source": "Deymowa mija ją i nagle podbiega do niej chłopczyk, może sześcio-, siedmioletni, i patrząc na nią uśmiechniętymi oczami, bardzo z siebie zadowolony, mówi: \"Niech będzie pochwalony Jezus Chrystus!\" ."}
{"source": "Ona zaś odpowiada automatycznie, ale i uroczyście: \"Na wieki wieków, amen\" ."}
{"source": "I już chwyta się za serce i łzy nabiegają jej do oczu."}
{"source": "Kuca przy chłopcu, chwyta go za nadgarstki, a ten patrzy jej prosto w oczy pełne łez, dalej uśmiechnięty, mały łobuziak."}
{"source": "Wyrastają przed nimi pierwsze zabudowania, nagle, bez ostrzeżenia."}
{"source": "Widać mgła zmienia poczucie odległości, bo zaskoczona tym wydaje się sama Kaśka."}
{"source": "Nagle skacze, szarpiąc dyszlem, i gdyby nie stanowcza reakcja Roszka i jego bat, wywróciłaby kolaskę."}
{"source": "Może Kaśkę wystraszyły iskry, które sypią się z paleniska, albo niepokój koni czekających na swoją kolej do podkuwania..."}
{"source": "Wszędzie czuć mdły zapach słodu, przenika każdy towar wystawiony do sprzedaży."}
{"source": "Można się nim najeść jak chlebem."}
{"source": "Na przedmieściach Rohatyna, w Babińcach, jest kilka małych browarów, to stamtąd roznosi się na całą okolicę ten sycący zapach."}
{"source": "Wiele kramików sprzedaje tu piwo, a lepsze sklepy mają na składzie i gorzałkę, i miód pitny, głównie trójniak."}
{"source": "Skład żydowskiego kupca Wakszula oferuje wino, prawdziwego węgrzyna i prawdziwe reńskie, i takie trochę kwaskowate, które przywożą tu aż z Wołoszczyzny."}
{"source": "Najwięcej do powiedzenia byłoby o rodzinie Wołowskich, jako że rozrosła się do ogromnych rozmiarów."}
{"source": "Niemal wszystkie gałęzie tego rodu zostały nobilitowane, jedne były herbu Bawół, drugie herbu Na Kaskach."}
{"source": "Niewątpliwie wielką karierę zrobił Franciszek, syn Izaaka Wołowskiego, tego samego, którego ksiądz Chmielowski nazwał Jeremiaszem."}
{"source": "Urodził się w 1786 roku w Brünn i wychowany w Offenbachu, stał się jednym z najlepszych prawników i znawcą prawa tamtego czasu."}
{"source": "Co ciekawe gdy w sejmie pojawił się wniosek o nadanie polskiego obywatelstwa Żydom, Franciszek jako poseł w swojej porywającej przemowie przekonywał, że jeszcze nie czas na taki krok."}
{"source": "Najpierw naród polski musi wywalczyć sobie niepodległość, a potem będzie pora na reformy społeczne."}
{"source": "Wszyscy offenbachscy neofici zostali pochowani na miejskim cmentarzu, który po latach zaczął jednak przeszkadzać planom rozbudowy miasta i został w 1866 roku zlikwidowany."}
{"source": "Kości pogrzebanych tam ludzi zebrano i z szacunkiem pochowano w innym miejscu."}
{"source": "Przy tej okazji została wyjęta z grobu czaszka Jakuba Franka i, opisana starannie jako \"czaszka żydowskiego patryarchy\" , znalazła się w rękach historiografa miasta Offenbach."}
{"source": "Wiele lat potem, w nieznanych okolicznościach, trafiła do Berlina, gdzie poddana została szczegółowym pomiarom i badaniom i uznana za przykład żydowskiej niższości rasowej."}
{"source": "Po wojnie przepadła bez wieści może zniszczona wojenną zawieruchą, rozsypała się w pył, albo leży jeszcze w podziemnych magazynach jakiegoś muzeum."}
{"source": "Po śmierci Jakuba nastał dla mnie czas wielkiego spokoju."}
{"source": "Głównym moim zajęciem stało się studiowanie merkawy, do tego doszły jeszcze nasze rozmowy z Jeruchimem Dembowskim, jako że zamieszkaliśmy w jednym pokoju, przez co zbliżyliśmy się do siebie."}
{"source": "Jemu, Jeruchimowi, powiedziałem też o Chai Szor że była jedyną kobietą, którą mogłem pokochać i kochałem od tego pięknego momentu, kiedym ją dostał na jedną noc, wtedy gdym przyjechał z wieściami o Jakubie do Rohatyna."}
{"source": "Lecz przede wszystkim kochałem Jakuba."}
{"source": "Byli w Iwaniu od kwietnia."}
{"source": "Gdyby nie dobrzy iwańscy ludzie, chyba pomarliby z głodu."}
{"source": "Iwanie uratowało im życie i zdrowie, Bejla czuje się teraz lepiej i już nie kaszle tak bardzo."}
{"source": "Srol wierzy, że kiedy już się ochrzczą, będzie im tak samo dobrze jak chrześcijanom."}
{"source": "Dostaną kawałek ziemi, Bejla będzie miała w ogrodzie warzywa, a on, Srol, będzie tkał kilimy, bo to umie robić dobrze."}
{"source": "Na starość, gdy powydaje dziewczynki za mąż, one wezmą ich do siebie."}
{"source": "To wszystkie jego marzenia."}
{"source": "Patrzcież, dobrodzieju, Kaśka nie chce iść mówi ponuro Roszko, gdy kolaska się zatrzymuje."}
{"source": "Roszko schodzi z kozła i żegna się kilka razy zamaszyście."}
{"source": "Potem nachyla się i zagląda w mgłę, jakby patrzył do wody."}
{"source": "Spod jego odświętnego czerwonego, acz trochę już wypłowiałego kubraka wychodzi koszula."}
{"source": "Nie wiem, gdzie jechać mówi."}
{"source": "Jak to nie wiesz?"}
{"source": "Przecież już jesteśmy na rohatyńskim gościńcu mówi zdziwiony ksiądz."}
{"source": "A jednak!"}
{"source": "Wysiada z kolaski i podąża za sługą, obchodzą bezradnie powóz, wytężając oczy w biel."}
{"source": "Wydaje im się, że coś widzą, ale oczy, które nie mogą zaczepić się na niczym, zaczynają stroić sobie żarty."}
{"source": "Że też im się coś podobnego przydarzyło!"}
{"source": "Przecież to tak, jakby zgubić się we własnej kieszeni."}
{"source": "Cicho! mówi nagle ksiądz i podnosi palec do góry, nadsłuchując."}
{"source": "I rzeczywiście, gdzieś z lewej strony, z kłębów mgły, dochodzi słaby szum wody."}
{"source": "Jedźmy za tym szumem."}
{"source": "To woda płynie decyduje ksiądz."}
{"source": "Wkrótce ksiądz rozluźnia się w kolasce, wyciąga przed siebie nogi i pozwala oczom wędrować po morzu mgły."}
{"source": "Natychmiast popada w podróżne zamyślenie, bo człowiekowi najlepiej myśli się w ruchu."}
{"source": "Wolno, z ociąganiem ożywa mechanizm jego umysłu, zaskakują tryby i przekładki, wprawiając w ruch koła napędowe, zupełnie jak w zegarze, który stoi u niego na plebanii w sieni, zakupiony we Lwowie; słono za niego zapłacił."}
{"source": "Za chwilę odezwie się bim-bom."}
{"source": "Czy aby świat nie wziął się z takiej mgły, zaczyna się zastanawiać."}
{"source": "Przecież historyk żydowski Józef Flawiusz utrzymuje, że świat został stworzony jesienią, podczas aequinoctium jesiennego."}
{"source": "Można tak sądzić, bo przecież w raju były owoce; skoro jabłko wisiało na drzewie, musiała to być jesień..."}
{"source": "Jest w tym jakaś racja."}
{"source": "Ale zaraz przychodzi mu do głowy myśl inna: Cóż to za argument?"}
{"source": "Czyż wszechmocny Bóg takich marnych fruktów nie mógłby stworzyć ekstra, w jakiejkolwiek porze roku?"}
{"source": "Gdy dojeżdżają do głównej drogi prowadzącej do Rohatyna, włączają się w strumień pieszych, konnych i wozów wszelakiego rodzaju, które wyłaniają się z mgły, niby figurki z chleba lepione na Boże Narodzenie."}
{"source": "Jest środa, targ w Rohatynie, jadą chłopskie wozy obładowane workami z ziarnem, klatkami z drobiem, wszelakimi płodami rolnymi."}
{"source": "Między nimi żwawym krokiem maszerują handlarze z każdym możliwym towarem ich kramiki, sprytnie teraz złożone, dają się nieść na plecach niczym koromysła, a za chwilę staną się stołami pełnymi barwnych materiałów, drewnianych zabawek, jajek skupowanych po wsiach za jedną czwartą ceny..."}
{"source": "Chłopi prowadzą też kozy i krowy na sprzedaż zwierzęta, przerażone zgiełkiem, zapierają się w kałużach."}
{"source": "Mija ich rozpędzona fura przykryta dziurawą plandeką, pełna hałaśliwych Żydów, którzy ściągają na jarmark do Rohatyna z całej okolicy, a za nimi przedziera się bogata kareta, której we mgle i tłoku na drodze trudno zachować dostojeństwo jasne lakierowane drzwiczki są czarne od błota, a mina stangreta w niebieskiej pelerynie wydaje się nietęga, nie spodziewał się widać takiego zamieszania i teraz rozpaczliwie szuka wzrokiem okazji, żeby zjechać z tej diabelskiej drogi."}
{"source": "Wkrótce ksiądz rozluźnia się w kolasce, wyciąga przed siebie nogi i pozwala oczom wędrować po morzu mgły."}
{"source": "Natychmiast popada w podróżne zamyślenie, bo człowiekowi najlepiej myśli się w ruchu."}
{"source": "Wolno, z ociąganiem ożywa mechanizm jego umysłu, zaskakują tryby i przekładki, wprawiając w ruch koła napędowe, zupełnie jak w zegarze, który stoi u niego na plebanii w sieni, zakupiony we Lwowie; słono za niego zapłacił."}
{"source": "Za chwilę odezwie się bim-bom."}
{"source": "Czy aby świat nie wziął się z takiej mgły, zaczyna się zastanawiać."}
{"source": "Przecież historyk żydowski Józef Flawiusz utrzymuje, że świat został stworzony jesienią, podczas aequinoctium jesiennego."}
{"source": "Można tak sądzić, bo przecież w raju były owoce; skoro jabłko wisiało na drzewie, musiała to być jesień..."}
{"source": "Jest w tym jakaś racja."}
{"source": "Ale zaraz przychodzi mu do głowy myśl inna: Cóż to za argument?"}
{"source": "Czyż wszechmocny Bóg takich marnych fruktów nie mógłby stworzyć ekstra, w jakiejkolwiek porze roku?"}
{"source": "Byli w Iwaniu od kwietnia."}
{"source": "Gdyby nie dobrzy iwańscy ludzie, chyba pomarliby z głodu."}
{"source": "Iwanie uratowało im życie i zdrowie, Bejla czuje się teraz lepiej i już nie kaszle tak bardzo."}
{"source": "Srol wierzy, że kiedy już się ochrzczą, będzie im tak samo dobrze jak chrześcijanom."}
{"source": "Dostaną kawałek ziemi, Bejla będzie miała w ogrodzie warzywa, a on, Srol, będzie tkał kilimy, bo to umie robić dobrze."}
{"source": "Na starość, gdy powydaje dziewczynki za mąż, one wezmą ich do siebie."}
{"source": "To wszystkie jego marzenia."}
{"source": "Patrzy na rodzinę, same dziewczynki, matka z dzieckiem przy piersi zsiada właśnie niezgrabnie z fury i furman pogania ją, bo fura zaraz musi wracać po innych na przedmieścia."}
{"source": "Spada tobołek, który miała na plecach, i wysypuje się stamtąd trochę zszarzałych szmat i pojedynczy sznurek korali, drobnych, pociemniałych."}
{"source": "Kobieta zbiera je zawstydzona, jakby właśnie oczom świata odsłoniła swoje najniedostępniejsze sekrety."}
{"source": "Deymowa mija ją i nagle podbiega do niej chłopczyk, może sześcio-, siedmioletni, i patrząc na nią uśmiechniętymi oczami, bardzo z siebie zadowolony, mówi: \"Niech będzie pochwalony Jezus Chrystus!\" ."}
{"source": "Ona zaś odpowiada automatycznie, ale i uroczyście: \"Na wieki wieków, amen\" ."}
{"source": "I już chwyta się za serce i łzy nabiegają jej do oczu."}
{"source": "Kuca przy chłopcu, chwyta go za nadgarstki, a ten patrzy jej prosto w oczy pełne łez, dalej uśmiechnięty, mały łobuziak."}
{"source": "Po śmierci Jakuba nastał dla mnie czas wielkiego spokoju."}
{"source": "Głównym moim zajęciem stało się studiowanie merkawy, do tego doszły jeszcze nasze rozmowy z Jeruchimem Dembowskim, jako że zamieszkaliśmy w jednym pokoju, przez co zbliżyliśmy się do siebie."}
{"source": "Jemu, Jeruchimowi, powiedziałem też o Chai Szor że była jedyną kobietą, którą mogłem pokochać i kochałem od tego pięknego momentu, kiedym ją dostał na jedną noc, wtedy gdym przyjechał z wieściami o Jakubie do Rohatyna."}
{"source": "Lecz przede wszystkim kochałem Jakuba."}
{"source": "Wszyscy offenbachscy neofici zostali pochowani na miejskim cmentarzu, który po latach zaczął jednak przeszkadzać planom rozbudowy miasta i został w 1866 roku zlikwidowany."}
{"source": "Kości pogrzebanych tam ludzi zebrano i z szacunkiem pochowano w innym miejscu."}
{"source": "Przy tej okazji została wyjęta z grobu czaszka Jakuba Franka i, opisana starannie jako \"czaszka żydowskiego patryarchy\" , znalazła się w rękach historiografa miasta Offenbach."}
{"source": "Wiele lat potem, w nieznanych okolicznościach, trafiła do Berlina, gdzie poddana została szczegółowym pomiarom i badaniom i uznana za przykład żydowskiej niższości rasowej."}
{"source": "Po wojnie przepadła bez wieści może zniszczona wojenną zawieruchą, rozsypała się w pył, albo leży jeszcze w podziemnych magazynach jakiegoś muzeum."}
{"source": "Wszędzie czuć mdły zapach słodu, przenika każdy towar wystawiony do sprzedaży."}
{"source": "Można się nim najeść jak chlebem."}
{"source": "Na przedmieściach Rohatyna, w Babińcach, jest kilka małych browarów, to stamtąd roznosi się na całą okolicę ten sycący zapach."}
{"source": "Wiele kramików sprzedaje tu piwo, a lepsze sklepy mają na składzie i gorzałkę, i miód pitny, głównie trójniak."}
{"source": "Skład żydowskiego kupca Wakszula oferuje wino, prawdziwego węgrzyna i prawdziwe reńskie, i takie trochę kwaskowate, które przywożą tu aż z Wołoszczyzny."}
