{"translation": "I jak, podoba ci się coś? spytał Frodo, patrząc, jak przyglądam się jego pracom."}
{"translation": "Wszystko potwierdziłam."}
{"translation": "W porównaniu z tym moje obrazki wyglądały jak jakieś bohomazy."}
{"translation": "Aż się zawstydziłam."}
{"translation": "To najbardziej."}
{"translation": "Wskazałam na zaśnieżony krajobraz."}
{"translation": "Możesz go wziąć, jeśli chcesz."}
{"translation": "Frodo mrugnął do mnie."}
{"translation": "Pod warunkiem, że też dasz mi którąś ze swoich prac."}
{"translation": "Ale moje nie są takie ładne pokręciłam głową, nie mogąc oderwać wzroku od krajobrazu Froda."}
{"translation": "Dotychczas nie przyszło mi do głowy, że nauczyciel też może malować."}
{"translation": "Żadna nauczycielka plastyki nie pokazywała nam swoich obrazów."}
{"translation": "Skinęłam głową, a Frodo sięgnął na szafę, gdzie miał taką tubę, a w niej kilka arkuszy."}
{"translation": "Kiedy je wyciągnął, poczułam zapach farb, chyba prawdziwych malarskich."}
{"translation": "Na kilku obrazkach były różne postacie albo na przykład coś takiego, jakby człowiek odcisnął na papierze kręgosłup."}
{"translation": "Na kolejnych takie ładniutkie domki i kilka rozmazanych krajobrazów."}
{"translation": "Te podobały mi się najbardziej, bo właściwie nie było na nich nic konkretnego, tylko na przykład śnieg, spod którego gdzieniegdzie prześwituje glina, i kawałek grobli nad stawem."}
{"translation": "Właśnie ten obraz był najlepszy."}
{"translation": "Usiadł przy stoliku obok mnie, otworzył teczkę, którą mu podałam, i jedna po drugiej zaczął oglądać moje prace."}
{"translation": "Na niektóre dość długo patrzył badawczym wzrokiem, więc wiedziałam, że na pewno dostrzega wszystkie niedociągnięcia."}
{"translation": "I że widział, kiedy byłam już znudzona i tak po prostu paćkałam farbą."}
{"translation": "Potem sięgnął po obrazek z wronami i powiedział, że podoba mu się najbardziej."}
{"translation": "Uśmiechał się przy tym i był jeszcze bardziej podobny do Froda."}
{"translation": "Patrzyłam na jego piękne długie palce z zaokrąglonymi paznokciami."}
{"translation": "Po czwartej lekcji poczekałam, aż wszyscy pójdą na obiad, bo dziewczynom mogłoby strzelić do głowy, by pójść do Froda razem ze mną, a ja chciałam być z nim sam na sam."}
{"translation": "Tyle że kiedy doszłam do pokoju nauczycielskiego i miałam zapukać do drzwi, strasznie waliło mi serce i obleciał mnie strach, sama nie wiem przed czym."}
{"translation": "Podciągnęłam trochę koszulkę pod pachami i powąchałam, czy nie śmierdzę potem, bo na matmie spociłam się od tej paniki."}
{"translation": "W końcu otworzyłam teczkę i zaczęłam rozkładać obrazki na ławce."}
{"translation": "Na wielu była martwa natura i to, co widzę z okna pokoju, bo bardzo lubię to malować."}
{"translation": "I te wrony, które próbowałam zrobić temperą, a potem rozmazałam tam jeszcze suche pastele."}
{"translation": "Wszyscy byli zaskoczeni, bo wcześniej w szkole nikt nie zwracał uwagi na moje obrazki, aż do teraz."}
{"translation": "Oczywiście wybrałam te najładniejsze, a nieudane bazgroły zostawiłam w domu."}
{"translation": "Nawet Marek Rosecki ciągle się prosił, żebym mu jeden dała, ale powiedziałam, że nie mogę."}
{"translation": "Chociaż tak naprawdę po prostu nie chciałam, bo wszystkie naszykowałam dla Froda."}
{"translation": "Tuż po dzwonku pobiegłam do szatni, na szczęście obrazki wciąż tam były."}
{"translation": "Szybko zaniosłam je do klasy, chociaż dziewczyny gapiły się na mnie, co tam taszczę, i wypytywały, czy to naprawdę są rysunki dla Froda."}
{"translation": "Wprawdzie przeszkadzało mi to, że w zeszłym tygodniu słyszały, jak Frodo prosi mnie, żebym je przyniosła, ale jednocześnie cieszyłam się, że mogę się im czymś pochwalić."}
{"translation": "Dziś przyszłam do szkoły dużo wcześniej niż zwykle, bo nie chciałam, żeby ktoś z klasy widział, że niosę teczkę z obrazkami."}
{"translation": "Wcisnęłam ją za szafki w szatni i pomyślałam, że nie pójdę na stołówkę i wrócę po teczkę, kiedy nikogo tam nie będzie."}
{"translation": "Tyle że potem na matmie wpadłam na to, że sprzątaczka może myć podłogę, zauważy teczkę za szafką i gdzieś ją wyniesie albo wyrzuci."}
{"translation": "Przez całą lekcję oblewały mnie fale gorąca, bo bałam się, że właśnie tak będzie."}
{"translation": "W myślach wyzywałam się od idiotek."}
{"translation": "Zgasiłam lampkę i wciąż myślałam o tym, jak Frodo uważnie przyglądał się mojemu obrazkowi i pochwalił mnie przy całej klasie."}
{"translation": "Może jestem dla niego wyjątkowa, inna niż pozostałe dziewczyny?"}
{"translation": "Opatuliłam się kołdrą i marzyłam o tym, że pokażę mu swoje obrazki, a one się mu spodobają."}
{"translation": "A potem zaczniemy się przyjaźnić, chociaż on jest dużo starszy, i będziemy rozmawiać o różnych rzeczach, przede wszystkim o malowaniu, a pozostałe dziewczyny będą mi zazdrościć."}
{"translation": "Chyba się w nim zakochałam."}
{"translation": "On we mnie na pewno też powtarzała w kółko, aż miałam ochotę coś jej powiedzieć."}
{"translation": "Pomyślałam, że pochwalę się tym, że podobał mu się mój obrazek, ale potem zrezygnowałam."}
{"translation": "Kaśka na pewno wygadałaby wszystko mamie, a mama by powiedziała, że znów zajmuję się głupotami."}
{"translation": "To jest naprawdę dobre powiedział Frodo, patrząc na moją pracę."}
{"translation": "Wyglądał na zaskoczonego."}
{"translation": "Potem spytał, czy maluję też w domu, więc odpowiedziałam, że tak."}
{"translation": "Najchętniej powiedziałabym mu też, że chcę zostać malarką, ale mama ciągle powtarza, że to głupota, bo człowiek musi robić coś porządnego."}
{"translation": "Tak jak ona na przykład jest bibliotekarką."}
{"translation": "Milczałam więc, żeby nie myślał, że mam głupie pomysły."}
{"translation": "Jeszcze przez chwilę patrzył na rysunek i obracał go ze wszystkich stron, a potem podszedł do Lindy, która namalowała całkiem ładne jabłko."}
