{"translation": "\"Shut up,\" the optician repeated even louder as he picked up his pace."}
{"translation": "\"Selma rarely finds anything threatening or unsightly."}
{"translation": "He was entirely correct but had unfortunately revealed more to the voices than he should have."}
{"translation": "\"That doesn't mean she won't think your love unsightly,\" the voices hissed."}
{"translation": "\"After all, there are reasons you've kept the truth hidden so long,\" they continued."}
{"translation": "\"Cowardice,\" the optician said, and shifted the leather bag to his other hip because the bumping of the bag and the jostling of the voices had started to hurt."}
{"translation": "\"It was prudence,\" the voices retorted."}
{"translation": "\"Fear sometimes gives good advice,\" they said, and hummed the show's theme music."}
{"translation": "The optician's steps slowed."}
{"translation": "The walk to Selma's house, which only took ten minutes, suddenly seemed like a day's journey, a long day's journey with piles and piles of luggage."}
{"translation": "It was true."}
{"translation": "The dog was the color of slush."}
{"translation": "It was watery gray and shaggy as only purebred Irish wolfhounds can be."}
{"translation": "Its body was still small, but its paws were as big as a bear's, and we all knew what that meant."}
{"translation": "Selma was still standing in front of the kitchen bench."}
{"translation": "She looked at the dog for a long time."}
{"translation": "Then she looked at my father as if he were a gift shop."}
{"translation": "Farmer Häubel was sure that Death would be polite, just as he had been himself for his entire life."}
{"translation": "He was sure that Death would not wrench life away from him but would remove it gently."}
{"translation": "He pictured Death knocking softly, opening the door just a crack, and asking, \"May I?\" to which Farmer Häubel would naturally answer in the affirmative."}
{"translation": "\"Of course,\" Farmer Häubel would say, \"please come in,\" and Death would enter."}
{"translation": "He would stand next to Farmer Häubel's bed and ask: \"Is this a good time? If not, I can always come back later."}
{"translation": "Farmer Häubel would sit up and say, \"No, no, this is a very good time."}
{"translation": "Let's not put it off, who knows when you'll be able to arrange it again."}
{"translation": "And Death would sit on the chair placed and ready for him at the head of the bed."}
{"translation": "He would apologize in advance for his cold hands, which Farmer Häubel knew would not bother him at all, and then Death would lay a hand on Farmer Häubel's eyes."}
{"translation": "The villagers were unsettled, you could tell, even though most of them tried not to let anything show."}
{"translation": "That morning, a few hours after Selma's dream, everyone moved through the village as if black ice had formed beneath their feet, not only outside, but inside their homes as well, black ice in their kitchens and living rooms."}
{"translation": "They moved as if their own bodies suddenly felt foreign to them, as if all their joints were inflamed and all the objects they handled were highly flammable."}
{"translation": "All day long, they eyed their lives suspiciously and, as far as possible, the lives of others as well."}
{"translation": "They kept looking around to check if someone filled with bloodlust were about to pounce—someone who had lost his reason and had nothing much to lose—and then they quickly looked straight ahead again because anyone who was out of his mind could very well attack from the front."}
{"translation": "They looked up to rule out falling roof tiles, branches, or heavy light fixtures."}
{"translation": "They avoided all animals because they believed animals were even more likely to lose it than their fellow humans."}
{"translation": "They kept clear of the good-natured cows who, they believed, might go berserk that day."}
{"translation": "They avoided all dogs, even the very old ones who could barely stand."}
{"translation": "On such days anything was possible, a senile dachshund could bite clean through one's throat, something which, in the end, was no more incongruous than an okapi."}
{"translation": "Except for Selma's sister-in-law Elsbeth, people in the village were for the most part not superstitious."}
{"translation": "They blithely broke all of superstition's rules:"}
{"translation": "They sat calmly under wall clocks even though the superstitious can die from it."}
{"translation": "They slept with their heads toward the door, though superstition claimed they'd soon be carried out that very door feetfirst."}
{"translation": "They hung laundry to dry between Christmas and New Year's, which, according to superstition, Elsbeth would remind them, amounts to suicide or accessory to murder."}
{"translation": "They were not frightened when owls hooted, when a horse in the stall broke into a heavy sweat, when a dog howled in the night with its head lowered."}
{"translation": "The train ride lasted fifteen minutes, there were no intermediate stops."}
{"translation": "From our very first train ride, we always played the same game."}
{"translation": "We stood with our backs to the windows in facing doors; Martin closed his eyes and I looked out the window in the door behind him."}
{"translation": "In first grade, I had listed for Martin everything I saw during the ride and he tried to learn it all by heart."}
{"translation": "It worked so well that by second grade I no longer had to list anything, and Martin, with his back to the window and his eyes closed, could recite almost everything I was seeing through the foggy window: \"Wire factory,\" he would say at the very moment we passed the wire factory."}
{"translation": "\"Now field."}
{"translation": "Meadow."}
{"translation": "Crazy Hassel's farmhouse."}
{"translation": "Pasture."}
{"translation": "Forest."}
{"translation": "Forest."}
{"translation": "Hunting blind one."}
{"translation": "Field."}
{"translation": "Forest."}
{"translation": "Pasture."}
{"translation": "Meadow, meadow."}
{"translation": "Tire factory."}
{"translation": "Village."}
{"translation": "Meadow."}
{"translation": "Field."}
{"translation": "Hunting blind two."}
{"translation": "Woodland."}
{"translation": "Farm."}
{"translation": "Field."}
{"translation": "Forest."}
{"translation": "Hunting blind three."}
{"translation": "Village."}
{"translation": "\"What else would it have been?\""}
{"translation": "Selma asked, adding that you can hardly mistake an okapi for another animal."}
{"translation": "\"Yes, you can,\" I said, and suggested that it might have been a misshapen cow, a badly assembled giraffe, a freak of nature, and besides, the stripes and reddish color are hard to see at night."}
{"translation": "\"Nonsense,\" Selma said, and rubbed her forehead, \"I'm afraid that's just nonsense, Luisa."}
{"translation": "She placed a slice of cheese on the bread, put the other piece of bread on top, and slipped it in my lunch box."}
{"translation": "\"Do you know exactly when you had the dream?\""}
{"translation": "\"Around three,\" Selma said."}
{"translation": "She had woken with a start after the image of the okapi slipped away."}
{"translation": "She'd sat bolt upright in bed and had gasped at her nightgown, the same one she had been wearing just now standing in the Uhlheck in her dream, then at her alarm clock."}
{"translation": "Three o'clock."}
{"translation": "\"We probably shouldn't take it too seriously,\" Selma said, but like a TV detective who is not taking an anonymous letter too seriously."}
{"translation": "\"What's the matter?\""}
{"translation": "I asked."}
{"translation": "\"Nothing,\" Selma warbled, and opened the refrigerator."}
{"translation": "She took out a package of sliced cheese and some liverwurst and waved them both in the air."}
{"translation": "\"What will it be for your snack at school today?\" she warbled."}
{"translation": "\"My little mouse,\" she added, and now the warbling and the little mouse were truly alarming."}
{"translation": "\"Cheese, please,\" I said."}
{"translation": "\"What's going on with you?\""}
{"translation": "\"Like I said: nothing,\" she warbled."}
{"translation": "She spread butter on a piece of bread, and because she was still sashaying around, her wrist knocked the cheese off the counter."}
{"translation": "Selma stopped moving and looked down at the package of cheese as if it were something valuable that had smashed into a thousand pieces."}
{"translation": "Selma had dreamed of an okapi three times in her life, and each time someone had then died."}
{"translation": "That's why we were convinced her dreams of an okapi were directly connected to death."}
{"translation": "That's how the mind works."}
{"translation": "It can draw connections between completely unrelated things in an instant."}
{"translation": "Coffeepots and shoelaces, for example, or deposit bottles and fir trees."}
{"translation": "Whenever I slept downstairs at Selma's she would tell me bedtime stories with happy endings."}
{"translation": "When I was little, after each story I would take hold of her wrist, lay my thumb on her pulse, and imagine that the whole world followed the rhythm of Selma's heartbeat."}
{"translation": "I pictured the optician grinding lenses, Martin lifting a heavy weight, Elsbeth trimming her hedges, the shopkeeper stacking cartons of juice, my mother layering fir branches, my father writing out prescriptions, all exactly to the beat of Selma's heart."}
{"translation": "This had always reliably put me to sleep, but now that I was ten years old, Selma felt I was too old for it."}
