{"translation": "Diego Cocca will become the new national team trainer for Mexico"}
{"translation": "In the summer of 2026, Mexico will host the World Cup together with the USA and Canada, which will include 48 teams for the first time."}
{"translation": "Cocca takes over from Gerardo Martino, whose contract was not extended after the premature World Cup exit in Qatar."}
{"translation": "Up until a few days ago, the 50-year-old was not considered a favorite for the position."}
{"translation": "He had just taken over as a coach for the Mexican Tigres Club in November."}
{"translation": "His surprising appointment as national team trainer sparked anger among the team."}
{"translation": "Geesthacht: New bed signs intended to encourage replanting"}
{"translation": "Franko Stein (Environmental Services, left) and Friedhelm Ringe (Nature and Biodiversity Conservation Union)"}
{"translation": "place the plant signs in the beds in the pedestrian zone."}
{"translation": "The \"Geesthacht in bloom\" campaign also includes information on what is currently in bloom currently in the colors of white and pink."}
{"translation": "Geesthacht."}
{"translation": "\"Geesthacht in bloom\" is the name of the campaign run by the Nature and Biodiversity Conservation Union in cooperation with the city administration."}
{"translation": "Since 2015, thousands of flower bulbs and plants have been planted with the assistance of numerous volunteers from volunteer associations, schools, daycare centers, businesses, and institutions."}
{"translation": "The goal: the creation of flower islands across large areas of Geesthacht's urban area to offer insects nourishment at all times."}
{"translation": "\"When the weather is good, bees will emerge in search of food as early as January,\" says Friedhelm Ringe from the Nature and Biodiversity Conservation Union in Geesthacht."}
{"translation": "He personally has beehives on the property."}
{"translation": "Explanatory plaques about the plants are put in place to ensure that the endeavor gains enough momentum to impact private gardens, instead of remaining a campaign limited to environmental activists and the municipal specialized environmental services."}
{"translation": "There are approximately 50 signs to date."}
{"translation": "This way, passers-by can learn about what beautiful plants are currently in bloom."}
{"translation": "The hope is for hobby gardeners to specifically plant them at home."}
{"translation": "Common hazel already came into season in the first week of January"}
{"translation": "Recently, shrubs such as winter honeysuckle and arrowwood have been placed in the beds in the pedestrian zone."}
{"translation": "They have been in the soil of the containers found on Bergedorer Straße for the past year, and although they do not yet have leaves, the first delicate white and pink blossoms have appeared, and were recently furnished with a new sign."}
{"translation": "\"The winter honeysuckle is a very broadly bushy shrub and may grow up to two meters tall and three meters wide,\" among other information, can be found on the sign, which has been put in a suitable location for reading."}
{"translation": "Friedhelm Ringe emphasizes that not only the plants in the beds are now in bloom."}
{"translation": "Common hazel came into season during the first week of January."}
{"translation": "It is particularly abundantly in bloom on the steep hill on Richtweg, on Gutenbergstraße, Wilhelm-Holert-Straße, Fahrendofer Weg, and in numerous hedgerows."}
{"translation": "Ernestine is 102 years old:"}
{"translation": "\"Tap dancing keeps me young\""}
{"translation": "Munich Dance god Fred Astaire would certainly be proud of them if he could look down at the Munich East station from heaven!"}
{"translation": "That is where three women meet for vigorous tap dancing at 3 pm on the dot at the \"Mandolin Motion Show Academy\" unbelievably, their combined age is 277 years old, or should I say young!"}
{"translation": "The oldest of them is Ernestine Stauchner, who recently celebrated her 102nd birthday."}
{"translation": "Monday is THE highlight of the week for the native Munichite (15 January 1921) from Schwanthalerhöhe."}
{"translation": "\"Dancing and tap dancing is my life, I can't imagine it without them."}
{"translation": "Eva-Maria Stolze (almost 97) and Elfriede Widmann (79) also burn up the dance floor with Ernestine."}
{"translation": "The 97-year-old was born in Jena (Thuringia) in 1926."}
{"translation": "She was a soubrette, which we will call a musical actress today, and worked with the legendary Marika Rökk."}
{"translation": "\"I spent my life dancing, acting, and singing."}
{"translation": "At 79 years old, Elfriede Widmann is the spring chicken among these tap dancing women."}
{"translation": "\"We simply have fun here with our dance teacher, Sissy Engl,\" she says."}
{"translation": "Wikipedia:"}
{"translation": "Tap dancing was developed in the 19th century in the USA, and is now known all over the world."}
{"translation": "Rhythmic sounds that suit the visual impression and music are produced when dancing by attaching two metal plates to the front and back of the soles of both shoes, which are more durable than the original wooden soles."}
{"translation": "In this way, the dancer becomes a percussionist."}
{"translation": "The English term tap dance is onomatopoeic, and the French call it claquettes."}
{"translation": "The Spanish Flamenco may have influenced tap dance."}
{"translation": "During this dance, nails are driven through the tips of the shoes so that they produce an easily audible tone when dancing."}
{"translation": "The 77-year-old Sissi Engl is the heart and soul of the dance studio at the East station."}
{"translation": "She is an actress, dancer and choreographer."}
{"translation": "\"We are one big family; we welcome big and small, old and young."}
{"translation": "So, what is the recipe for such a long life?"}
{"translation": "\"Exercise keeps me young,\" the 102-year-old says to BILD."}
{"translation": "Her advice to everyone: \"working out, healthy food, and no alcohol."}
{"translation": "Analog in dialog the limits of the digital world"}
{"translation": "As digitalization advances, some people are rediscovering their desire for analog"}
{"translation": "The speed at which our everyday life is becoming digital does not allow us time to create rules for how to deal with it and adapt the way that we communicate and work, opines DNN columnist Claudia Muntschick."}
{"translation": "Dresden."}
{"translation": "In 1985, there were three options if you wanted to hold a telephone conversation in Bautzen."}
{"translation": "Either you belonged to the six percent of lucky people who had a private line."}
{"translation": "Otherwise, you knew someone from this exclusive group in your neighborhood and could phone relatives from their house in exchange for a bottle of Radeberger."}
{"translation": "Alternatively, you had to look for a telephone booth."}
{"translation": "The smell of the plastic receiver and the clicks as the change fell into the coin machine were unforgettable."}
{"translation": "It was my greatest dream to be able to see the face of the other person when calling a visual telephone, how great would that be, I thought!"}
{"translation": "What's next in Moldova?"}
{"translation": "14 days for a new government"}
{"translation": "In Moldova (also: Moldavia), President Maia Sandu has tasked former Secretary of the Interior Dorin Recean with forming the government."}
{"translation": "The 48-year-old economist now has 14 days to do so."}
{"translation": "Recean was previously one of the president's advisers."}
{"translation": "After just one and a half years in office, Prime Minister Natalia Gavralita surprisingly resigned."}
{"translation": "The head of the pro-European government was under extreme pressure, which was the explanation she gave publicly for her resignation she was apparently treated with hostility by pro-Russian forces."}
{"translation": "The president thanked"}
{"translation": "Gavralita for her \"enormous sacrifice."}
{"translation": "Moldova is a neighboring country of the Ukraine, and is suffering from the economic consequences of the war."}
{"translation": "Inflation has risen to above 40 percent, and the small republic has taken in tens of thousands of refugees from the Ukraine."}
{"translation": "The pro-European party PAS (Party of Action and Solidarity) founded by President Sandu has a comfortable majority in the parliament in Chisinau, since it holds 63 of 101 seats."}
{"translation": "The confirmation of the new head of government and his cabinet should therefore not be a problem."}
{"translation": "However, pro-European politicians in Moldova have lost popularity in recent months, while the pro-Russian politicians with support from the Kremlin have become more popular."}
{"translation": "That was what the stars were wearing"}
{"translation": "It will be properly celebrated in Veitshöchheim again in 2023."}
{"translation": "The 5th season is in full swing and the celebrities did not need to be asked twice."}
{"translation": "Father figure of the state Markus Söder may appear to have dressed as Moses, which his costume suggests."}
{"translation": "But he considers himself to be the Bavarians' tribal elder."}
{"translation": "Wife"}
{"translation": "Karin"}
{"translation": "Baumüller-Söder is at his side."}
{"translation": "The Bavarian Minister of Environmental and Consumer Protection, Thorsten Glauber, chose to dress as the children's hero Chase from PAW Patrol."}
{"translation": "The Minister of Justice Georg Eisenreich arrived in Franconia from the depths of the sea with his wife Anja."}
{"translation": "His head is in the clouds: The Minister of Science and Art, Markus Blume, is on his way to outer space."}
{"translation": "State Parliament President"}
{"translation": "Ilse Aigner chose none other than \"Mama Bavaria\" as the inspiration for her costume."}
{"translation": "In peace and love mode: Bavarian Minister of Health Klaus Holetschek with his wife Birgit."}
{"translation": "Bob the Builder, also known as Minister of Construction Christian Bernreiter, with his wife Ann-Kathrin Jandt-Bernreiter as Wendy."}
{"translation": "Bavaria's golden boy: Minister of Finance Albert"}
{"translation": "Füracker with his wife Evelyne."}
{"translation": "She wore silver."}
{"translation": "He even plays the sheriff during Carnival: Bavarian Minister of the Interior Joachim Herrmann."}
{"translation": "His wife Gerswid is at his side."}
{"translation": "On the road: Minister of Economics Hubert Aiwanger pays homage to craftsmanship with his costume."}
{"translation": "His partner, Tanja Schweiger, Regensburg District Administrator, followed suit."}
{"translation": "The political opposition of course could not be left out."}
{"translation": "Giving her all for Bavaria: Green Party faction leader Katharina Schulze as Bavaria and joint faction leader"}
{"translation": "Ludwig Hartmann as the Bavarian lion."}
{"translation": "The SPD faction leader loves hiking:"}
{"translation": "Florian von Brunn with the SPD state chairperson"}
{"translation": "Ronja Endres."}
{"translation": "FDP faction leader Martin Hagen became royalty."}
{"translation": "He and his wife Anisha came as Harry and Meghan."}
{"translation": "He would otherwise have a lot to say."}
{"translation": "Manfred Weber, faction chairperson in the EU Parliament, was out and about as a mime in Veitshöchheim."}
{"translation": "Wife Andrea at his side."}
{"translation": "He can still do magic if things do not work out in politics."}
{"translation": "Nuremberg Mayor Marcus König as Harry Potter and his wife Anke as Hermione."}
{"translation": "Dashing about as a bee: Bavarian Minister of Digital Affairs Judith Gerlach."}
{"translation": "Back to the 1920s: the legal director of the Bavarian Broadcasting Service, Eva Majuntke, Bavarian Broadcasting Service artistic director Katja Wildermuth, and Bavarian Broadcasting Service cultural program director Björn Wilhelm."}
{"translation": "A small potshot was taken at environmental activists by Franconian crime scene detective Sebastian Fleischer, played by Alexander Leopold Schadt."}
{"translation": "Obviously, the first mayor of Veitshöchheim had to be present."}
{"translation": "Jürgen Götz and his wife"}
{"translation": "Julia."}
{"translation": "Oberhof: Kühn eighth in the World Cup sprint"}
{"translation": "Bö continued his impressive run despite challenging conditions and also won the sixth sprint race of the season."}
{"translation": "The five-time Olympic champion has now won 14 World Cup titles and is closing in on his compatriot Ole Einar Björndalen."}
{"translation": "The biathlon icon, who is attending the event as a TV expert, is the uncontested recordholder with 20 World Cup gold medals."}
{"translation": "Even the fog, which was sometimes dense, did not prevent Bö from continuing his winning streak and earning his second gold medal on the racetrack."}
{"translation": "The mixed Norwegian team had already successfully defended its title on Wednesday."}
{"translation": "Hardly anyone doubts that number three will follow during the cross-country skiing."}
{"translation": "Bö is once again the obvious favorite in the race."}
{"translation": "His skiing form is exceptional, meaning that he is surprisingly easily capable of compensating for shooting errors to a certain extent."}
{"translation": "Nothing went right for Doll again."}
{"translation": "After the veteran lost all hope of a medal in the mixed relay due to a penalty round at the very start and finished only sixth, things did not go any better three days later."}
{"translation": "He already racked up three penalties during prone shooting and two more during standing shooting were a major disappointment for the oldest member of the German team, who celebrated the greatest success of his career in this sport in 2017."}
{"translation": "Six years ago, he surprisingly beat Bö by a narrow margin of 0. 7 seconds in Hochfilzen."}
{"translation": "It was one of three career victories for Doll, who has only been on the podium once so far this winter."}
{"translation": "The eighth place finisher in the Beijing Olympics disappeared without a word after his poor performance and initially gave no interviews."}
{"translation": "Roman Rees made it to 19th place, and the second World Cup debutant David Zobel took 35th place."}
{"translation": "Biden welcomes"}
{"translation": "Lula: \"Must stand up for democracy\""}
{"translation": "The main focus of a meeting between U. S. President Joe Biden and his counterpart from Brazil, Luiz Inácio Lula da Silva, was the value of democracy."}
{"translation": "Both of them reflected on their predecessors."}
{"translation": "U."}
{"translation": "S. President Joe Biden stressed the preservation of democratic values during a visit with his Brazilian counterpart Luiz Inácio Lula da Silva."}
{"translation": "\"The strong democracy of both of our nations is being put to the test,\" Biden said at the White House in Washington on Friday."}
{"translation": "\"We must continue to stand up for democracy, for the democratic values that form the core of our strength,."}
{"translation": "Lula responded with reference to his right-wing presidential predecessor Jair Bolsonaro: \"Brazil isolated itself for four years."}
{"translation": "The left-wing politician Lula prevailed in a runoff election against Bolsonaro in late October."}
{"translation": "Lula took office on 1 January."}
{"translation": "The transition of power was accompanied by extreme rioting."}
{"translation": "In January, Bolsonaro's supporters stormed the Congress, the Supreme Court, and the Parliament in the capital Brasília."}
{"translation": "The outbreak of violence in Brazil was darkly reminiscent of the storming of the U. S. Capital about two years ago, during which supporters of the then-President Donald Trump violently invaded Congress in Washington."}
{"translation": "Lula openly criticized Bolsonaro during the meeting with Biden."}
{"translation": "His predecessor did not think much of international relations."}
{"translation": "\"His world started and ended with fake news, morning, afternoon and night,\" says Lula."}
{"translation": "\"Sounds familiar,\" replied Biden an obvious allusion to his predecessor Trump."}
{"translation": "Short note about the press the Friday"}
{"translation": "Does anyone remember the RAF wanted posters?"}
{"translation": "They showed members of the Red Army Faction who were to be denounced and shot down."}
{"translation": "In a country with a culture of denunciation, which was already present before the coronavirus, this was how an atmosphere targeting the most dangerous opponents of the Federal Republic of Germany was created; you can call it civil democracy, you can call it late-stage capitalistic society."}
{"translation": "(Putting aside the truly dangerous in pinstripe suits and ties for the moment."}
{"translation": "Now the Stuttgarter Zeitung, which would otherwise be chasing stories about rowdy individuals on the regional trains or people masturbating in the park, has published a new edition featuring friends of the \"war criminal\" Putin."}
{"translation": "Since they are so good-looking, there is picture gallery."}
{"translation": "Obviously, the Stuttgarter Zeitung is poorly informed, since there may be more \"Russian friends\" around the world in Asia, Africa, and Latin America than the Stuttgarter Zeitung has room for pictures."}
{"translation": "But that's not what this is about, instead: Mrs."}
{"translation": "Wagenknecht is in places 1 to 5 (!), followed by Mrs. Schwarzer."}
{"translation": "Now, I don't know anyone in my circles who still reads this magazine."}
{"translation": "If there is, it's about time."}
{"translation": "We have reached that well-known level from which it is impossible to descend further."}
{"translation": "And by now at the very latest, stated kindly, Mrs. Wagenknecht should be the most popular politician among any people who are not yet completely daft, i. e. , those who are peace-loving, pacifist, and anti-military."}
{"translation": "(And now there is no further need to differentiate."}
{"translation": "Harald Glööckler filed for divorce from his husband"}
{"translation": "Dieter Schroth"}
{"translation": "Designer Harald Glööckler (57) and his husband Dieter Schroth (74) have split up."}
{"translation": "This was confirmed by Glööckler's lawyer Christian-Oliver Moser to the \"Bild\" newspaper and RTL in the same wording."}
{"translation": "He stated: \"I can confirm that my client has applied for the dissolution of his civil partnership at the competent court through his family lawyer."}
{"translation": "I will not discuss the details."}
{"translation": "Glööckler and his life partner"}
{"translation": "Schroth were together for 35 years; rumors of a split have been going around for about a year."}
{"translation": "After the fashion designer took part in Jungle Camp, he had already allegedly moved out of their shared house in the Palatinate and on to Berlin, according to various media reports."}
{"translation": "He also spoke about marital problems on the RTL television program."}
{"translation": "SS massacres in Oradour-sur-Glane:"}
{"translation": "The last survivor has died"}
{"translation": "In 1999, a memorial center was established in the destroyed village northwest of Limoges, the ruins of which remain."}
{"translation": "French President Emmanuel Macron awarded Hébras the National Order of Merit one year ago."}
{"translation": "Hébras fought for freedom and defended France's values, said Macron."}
{"translation": "Moreover, he contributed to peace between Germany and France."}
{"translation": "The survivor advocated for activities including German and French youths, among others."}
{"translation": "Corner for 14 houses: Everybody knows everybody in Homeien"}
{"translation": "Landeszeitung series on North Lippe hamlets: it is not unusual for three or four generations to live in the same house in Homeien."}
{"translation": "This is where the residents find pure idyll."}
{"translation": "Up to 300 motorcycles per day travel the curved stretch of road between Niedermeien and Hillentrup in summer some of which travel straight back again."}
{"translation": "Deutsche Bank CEO Christian"}
{"translation": "Sewing believes that additional interest-rate hikes are \"absolutely\" necessary to combat high inflation."}
{"translation": "\"The inflationary risks remain high."}
{"translation": "Energy prices can easily increase again, and China opening up may temporarily push up prices,\" Sewing told \"Welt am Sonntag."}
{"translation": "The European Central Bank (ECB) increased interest rates in the Eurozone for the fifth time in early February and a further increase of 0. 5 percentage points during the meeting on 16 March appears likely."}
{"translation": "In the meantime, the base rate in the Eurozone is 3. 0 percent."}
{"translation": "The deposit rate, which commercial banks receive when they store their money with the ECB, is 2. 5 percent."}
{"translation": "Higher interest rates make borrowing more expensive."}
{"translation": "This may reduce demand and therefore counteract high inflation rates."}
{"translation": "Higher borrowing rates may also lead to delayed investment, thereby weakening economic growth."}
{"translation": "Increasing interest rates are also a burden for highly indebted European states, such as Italy."}
{"translation": "\"The consequences of sustained high inflation are significantly more serious than the higher costs of financing for certain countries,\" said Sewing."}
{"translation": "\"Obviously, we must keep an eye on that, but higher debt levels must not discourage the ECB from acting consistently."}
{"translation": "The ECB aims for price stability in the Eurozone over the medium-term with an inflation rate of two percent."}
{"translation": "This target has remained very distant for months."}
{"translation": "Though inflation weakened in January, consumer prices in the currency area among the now 20 countries were 8. 5 percent higher than at the same time last year."}
{"translation": "Higher inflation decreases consumers' purchasing power, because they can afford less for a euro."}
{"translation": "Sharp increases in energy prices, which overwhelmingly drive inflation, are also a burden for corporations."}
{"translation": "If inflation remains high, private consumption will \"collapse sooner or later,\" warns Sewing, who is also president of the Association of German Banks (AGB)."}
{"translation": "\"This is where I currently see the greatest danger for German economic activity."}
{"translation": "However, I am optimistic that we will be able to avoid this scenario."}
{"translation": "Bosch CEO Stefan Hartung hopes for an extensive debate with Federal Chancellor Olaf Scholz (SPD) regarding the \"German pace\" of infrastructure projects that he mentioned."}
{"translation": "\"There must be a political and social dialog in this regard."}
{"translation": "Perhaps it will also be a little controversial,\" he told the Deutsche Presse-Agentur in Stuttgart."}
{"translation": "He hopes for this to produce a set of regulations stipulating that not all projects must be completed as fast as the LNG terminals that were brought into operation around the end of the year but also not as slowly as before."}
{"translation": "In mid-December, after 10 months of planning and construction, the first German terminal for importing liquid natural gas (LNG) was opened."}
{"translation": "The goal was to attempt to close part of the gap in the gas supply due to the absence of Russian gas deliveries."}
{"translation": "On this occasion, Chancellor Olaf Scholz (SPD) referred to a new \"German pace."}
{"translation": "The German government also recently set into motion the acceleration of approval procedures for windmills and power lines."}
{"translation": "Firstly, it is extremely comforting that the government acts so quickly when it is necessary."}
{"translation": "However, that should not automatically mean that we will always act so categorically in future, and do things like placing a windmill in a neighbors garden against 'his will,\" said Hartung."}
{"translation": "Therefore, there should still be a negotiation process to find out what society thinks is right and wrong."}
{"translation": "Previously, attempts were made to use classical regulations, but this did not work."}
{"translation": "\"We should rethink whether the previous approach was correct."}
{"translation": "Maybe we went overboard with the regulations and this has overcomplicated things for us."}
{"translation": "From the perspective of the many unfinished tasks, such as expansion of high-voltage power lines, Hartung says he does not envy the German government and the companies involved."}
{"translation": "\"As a consumer of these types of energy, I absolutely need this expansion, and it should be as sustainable as possible."}
{"translation": "Union warns of disruption of the Bayer Group"}
{"translation": "The chemical workers' union IG BCE warned of disruption to the group after the replacement of the Bayer CEO was announced."}
{"translation": "\"Bayer, with its three pillars, is perfectly positioned to take on challenges of the future from its employees' perspective,\" Francesco Grioli, board member of the workers' union and Bayer supervisory board, told the \"Rheinische Post\" (Saturday edition)."}
{"translation": "This refers to the pharmaceutical business offering prescription-only drugs, the business area of consumer health offering over-the-counter drugs, and the agricultural business."}
{"translation": "\"Transformation of the industry can only be overcome with corporate policies that are based on risk distribution and sustainability and not on hedge fund activism."}
{"translation": "The backdrop was the replacement of the pharmaceutical and agricultural chemical group's CEO that was announced on Thursday."}
{"translation": "Controversial CEO Werner Baumann will vacate his post this summer."}
{"translation": "Bill Anderson, former pharmaceutical CEO of Swiss rival Roche, will take over in early June."}
{"translation": "Baumann has been criticized for a long time."}
{"translation": "The 2018 takeover of the U. S. Seed manufacturer Monsanto for 63 billion U. S. Dollars weighs heavily on the manager's mind."}
{"translation": "This purchase brought with it expensive lawsuits regarding the alleged risk of cancer caused by the herbicide glyphosate."}
{"translation": "Bayer's stock has been declining for years."}
{"translation": "Shareholders even refused to approve actions by the chairperson of the board during the annual general meeting in 2019."}
{"translation": "It had been known for a while that Baumann would not seek to extend his contract, which actually should have gone until 2024."}
{"translation": "Long-term strategic investors exerted pressure."}
{"translation": "Recently, multiple activist investors from the Anglo-Saxon sphere, such as Bluebell Capital, got involved."}
{"translation": "According to a media report, Bluebell is pressing for the group to be split."}
{"translation": "The very small fund, whose ownership interest in Bayer is unknown, is known for its aggressive approach."}
{"translation": "A spin-off \"of the Consumer Health division would be one possible way to increase the value of the company,\" said Markus Manns, a fund manager at Union Investment, according to the \"Rheinische Post."}
{"translation": "By contrast, he does not believe that a spin-off of the far larger Crop Science agricultural division is feasible."}
{"translation": "Hundreds of thousands of people want to demonstrate against retirement reform"}
{"translation": "Paris"}
{"translation": "On Saturday, the French once again want to take to the streets in defiance of the planned retirement reforms."}
{"translation": "The unions organizing the concentrated public demonstration are contesting a proposal by the government."}
{"translation": "Hundreds of thousands of people want to demonstrate against pension reform again on Saturday."}
{"translation": "On Saturday, once again, hundreds of thousands of people throughout France are expected to demonstrate against the pension reform planned by President Emmanuel Macron."}
{"translation": "The unions are mobilizing for the fourth time against the plans of the centrist government to increase the state retirement age from 62 to 64 years."}
{"translation": "Over a million people have already taken to the streets twice, and there have been nationwide strikes."}
{"translation": "Last Tuesday, 750,000 participants were counted during the demonstrations."}
{"translation": "A heated debate about the controversial reform has continued in Parliament for the past week."}
{"translation": "There are already many people in France who work past the age of 62 years if they have not paid in long enough to secure a deduction-free pension by the time they reach the age limit."}
{"translation": "It is barely possible for people to continue working in physically demanding professions, say the opponents of the reform."}
{"translation": "Moreover, employees want to be able to enjoy their hard-earned pension and not completely destroy their health because of their job."}
{"translation": "Macron: Looming deficit in pension funds"}
{"translation": "Macron justifies the reform on the grounds that there is a looming deficit in pension funds."}
{"translation": "Since the population continues to age, employees must fund an increasing number of pensioners with their contributions."}
{"translation": "In order to maintain pension at a stable level, the population will have to work a bit more."}
{"translation": "Critics doubt the governmental calculations and advocate for the government finding other sources of money to maintain the equilibrium of the pension system."}
{"translation": "However, the government wants to do more than simply fine-tune the retirement age."}
{"translation": "The increase in the payment duration required for a full pension, decided a few years ago, will be accelerated."}
{"translation": "In addition, the individual pension systems with privileges for certain professional groups will be abolished."}
{"translation": "The minimum pension will increase to approximately 1,200 euros."}
{"translation": "Pension reform is one of the most important projects for President Macron."}
{"translation": "An initial attempt to implement the reform during the coronavirus pandemic was aborted, and even back then, there were massive demonstrations and strikes."}
{"translation": "Numerous presidents before Macron made efforts to reform the French pension system with varying levels of success widespread demonstrations and strikes were all but assured."}
{"translation": "Since Macron's party does not have an absolute majority in parliament, it hopes to push through the reform with the aid of the conservative Republicans, who have voiced their support."}
{"translation": "However, some of the parliamentary representatives still have reservations including some from Macron's faction."}
{"translation": "Also, at the moment, Macron is more afraid about paralyzing strikes than a narrow vote."}
{"translation": "Before the repeated demonstrations on Saturday, the president said that he could rely on the sense of responsibility of the organizers to ensure that the demonstrations are peaceful and do not lead to a blockade of the country."}
{"translation": "Calm weather expected plenty of sun at high altitudes"}
{"translation": "A massive high-pressure system is covering Central Europe and determining the weather in Germany."}
{"translation": "Does that mean that we can count on lots of sunshine everywhere?"}
{"translation": "Offenbach"}
{"translation": "Calm, high-pressure weather is expected in Germany until at least midweek."}
{"translation": "\"If we look at the weather maps, a massive high-pressure system directly over Central Europe is immediately apparent,\" explains meteorologist Markus Übel from the German Weather Service in Offenbach on Saturday."}
{"translation": "\"Admittedly, this high will move slightly to the east during the course of the next week."}
{"translation": "However, it will continue to determine the weather in Germany."}
{"translation": "However, calm, high-pressure weather in winter does not necessarily also mean sunny weather, says Übel."}
{"translation": "\"This type of high may even be quite nasty and cover the people living in the lowlands in dreary, dense fog for days, while the higher mountain slopes are covered in nothing but sunshine."}
{"translation": "Therefore, Sunday will start off with an opaque fog in most regions."}
{"translation": "According to the German Weather Service, there may also be some rain from the Erz mountain range and Thuringian Forest to Lower Bavaria."}
{"translation": "The heavy cloud cover will lift during the course of the day and sunshine will increase in frequency, mostly along the edge of the Alps, but also in the southwest and in some areas of the west."}
{"translation": "The rest of the country will remain under heavy cloud cover or heavy fog."}
{"translation": "Temperatures will reach 4 to 9 degrees, with up to 10 degrees near the Rhine."}
{"translation": "On Monday, the gradually increasing sunshine will eat away at the dense fog again, causing it to dissipate more and more during the course of the day,\" says the meteorologist."}
{"translation": "Sunshine is expected throughout the day at the edge of the Alps, on the higher mountain slopes, and in parts of North Rhine-Westphalia, while other areas will remain covered in dense fog for some time."}
{"translation": "Daily highs will be between 5 and 9 degrees, with up to 11 degrees in the lower Rhine region, and only 3 degrees in the southeast, which will be permanently covered in fog."}
{"translation": "A weak wind will come in from various directions."}
{"translation": "Stubborn fog or dense fog may appear again in some low lying areas on Tuesday."}
{"translation": "Otherwise, the weather will be cheerful once the fog disappears."}
{"translation": "Sunshine throughout the day is forecast for the mountain slopes, large areas of North Rhine-Westphalia, and along the edge of the Alps."}
{"translation": "The temperatures will rise to between 5 and 11 degrees, depending on the amount of sunshine."}
{"translation": "Dominator struggles: Once again, no World Championship medal for Goggia"}
{"translation": "The defeated favorite Sofia Goggia appeared extremely disappointed after she was disqualified during the downhill in the Alpine World Ski Championships."}
{"translation": "Méribel"}
{"translation": "\"I'm sad, because I was not able to bring my A-game,\" the Italian told ZDF after she straddled one of the gates and was disqualified."}
{"translation": "At least the 30-year-old was able to narrowly avoid a potentially serious fall."}
{"translation": "Goggia has been the dominant downhill athlete during the World Championships."}
{"translation": "She has won four of the six races of the season to date in this discipline."}
{"translation": "After being awarded a gold medal in Pyeongchang in 2018, she was awarded silver during the 2022 Winter Olympic Games in Beijing."}
{"translation": "Goggia, who is known for her risky maneuvres, will have to wait for a World Championship medal in her specialty event."}
{"translation": "She was absent from the event on her home turf at Cortina d'Ampezzo two years ago due to injury."}
{"translation": "\"I actually thought I was doing fine."}
{"translation": "We are talking about hundredths of a second,\" Goggia said after the surprising victory by the Swiss Jasmine Flury in France's Méribel."}
{"translation": "\"I'm disappointed."}
{"translation": "I gave my all."}
{"translation": "But that is life."}
{"translation": "Sometimes I believe that things are certain, she said about the medal that all experts expected her to win, but did not: \"But they aren't."}
{"translation": "Girl missing in Berlin:"}
{"translation": "who has seen Viktoriya?"}
{"translation": "Viktoriya Stankovych has been missing since"}
{"translation": "February 10th."}
{"translation": "Viktoriya Stankovych was last seen on Friday at the Waidmannslust regional train station."}
{"translation": "Police are asking for information on her whereabouts."}
{"translation": "Berlin."}
{"translation": "The Berlin police are requesting assistance from the local population in the search for a missing child by publishing a photo."}
{"translation": "Viktoriya Stankovych, who is 12 years old, is said to have left the school premises with other children on February 10th, 2023, at 12:30 heading for the Waidmannslust regional train station."}
{"translation": "She was last seen at the regional train station."}
{"translation": "She arrived in Berlin as a refugee in April 2022, and does not speak much German or know her way around."}
{"translation": "Personal description: slim build"}
{"translation": "brown"}
{"translation": "eyes"}
{"translation": "long, black hair with a ponytail"}
{"translation": "dressed in a long, black jacket; dark pants; pink boots and a colorful, striped scarf"}
{"translation": "carrying a backpack"}
{"translation": "Contact the Criminal Investigation Unit at Police Department 1 (North) at the telephone number (030) 4664 171 100 or any other police department with leads."}
{"translation": "Zelensky and his ministers oppose Russian participation in the Olympics"}
{"translation": "Kyiv."}
{"translation": "Ministers of Sports from 35 countries have increased pressure on the International Olympic Committee (IOC) by demanding the exclusion of Russian and Belarusian athletes from the 2024 Olympic Games in Paris."}
{"translation": "It was agreed in a joint telephone conference call that a statement would be drafted to prevent attempts to send athletes from Russia and Belarus to international competitions, the Lithuanian Sports Ministry stated on its website."}
{"translation": "\"We demand the exclusion of Russian and Belarusian athletes from all international competitions, including the Olympic Games, while the war in the Ukraine is ongoing,\" said Minister Jurgita Šiugždinienė."}
{"translation": "The video consultation was initiated by Great Britain."}
{"translation": "British Minister of Sport Lucy Frazer, wrote on Twitter that it was a very productive meeting."}
{"translation": "\"And I made Great Britain's position very clear: As long as Put continues his barbaric war, Russia and Belarus may not be represented in the Olympic Games."}
{"translation": "We will now issue a joint declaration on this topic."}
{"translation": "Ukrainian President Volodymyr Zelenskyy previously protested against the participation of Russian and Belarusian athletes in international competitions during an international video conference of Ministers of Sports."}
{"translation": "\"While Russia continues to kill and terrorize, representatives of this terrorist state have no place in sporting and Olympic competitions,\" said Zelenskyy."}
{"translation": "He published his speech in his Telegram channel."}
{"translation": "He said that recently even the neutral flag has been soaked in blood and cannot be carried due to the Russian war of aggression."}
{"translation": "Ukraine is threatening a boycott"}
{"translation": "Ukraine also considers Belarus as an aggressor, since the country makes military bases available to Russian troops for attacks."}
{"translation": "Zelenskyy called on officials to work to protect the Olympic principles and prevent the admission of Russian athletes to competitions."}
{"translation": "The president also repeated his criticism of the International Olympic Committee (IOC), stating that it had \"unfortunately lost integrity."}
{"translation": "The reason for the conference was that the IOC announced that it wanted to allow Russian and Belarusian athletes in international competitions under certain conditions."}
{"translation": "Ukraine also threatened to boycott if the IOC allows the athletes to compete."}
{"translation": "The German Ministry of the Interior also took a stand"}
{"translation": "The German Ministry of the Interior, which is responsible for sport, followed this up by explaining that it also affirmed the rejection of the participation of Russian and Belarusian athletes in Paris."}
{"translation": "\"From our perspective, there is no reason to invite Russian and Belarusian sports to return to competition."}
{"translation": "The unconditional solidarity and support of the international sporting community must apply to the Ukrainian athletes."}
{"translation": "The efforts of the IOC to once again include Russian and Belarusian athletes is the wrong way to go about it,\" shared a speaker for the Ministry of the Interior when asked by the dpa."}
{"translation": "Minister of the Interior Nancy Faeser (SPD) had already emphasized the following in late January: \"Sports should be clear about their condemnation of the brutal war that Putin is carrying out against the Ukrainian civilian population."}
{"translation": "Large sporting events do not take place in a vacuum."}
{"translation": "Russia, on the other hand, emphasizes that sports and politics should be separate."}
{"translation": "Russia and Belarus are currently excluded from many international sporting competitions."}
{"translation": "However, the IOC is campaigning for a return of the athletes from these two countries to the international sporting stage under a neutral flag, provided that they clearly acknowledge the Olympic charter and do not actively support the war in Ukraine."}
{"translation": "IOC President"}
{"translation": "Thomas Bach recently declared that exclusion \"due to a passport or place of birth\" violates the ban on discrimination."}
{"translation": "Assign blame where it happens"}
{"translation": "\"Hey, sexy butt!\" whistling at the female jester in a short, sexy costume and making suggestive remarks:"}
{"translation": "All of this falls under the term \"catcalling\" (i. e. Catcalling)."}
{"translation": "Nothing less than a form of public, verbal, sexual harassment is hiding behind this term."}
{"translation": "Half of the vehicles have been lost? : USA sees that Moscow's tank inventory has been starkly reduced"}
{"translation": "Half of the vehicles have been lost?"}
{"translation": "USA sees that Moscow's tank inventory has been starkly reduced"}
{"translation": "The Pentagon assumes that Russia has lost a significant number of tanks in Ukraine since the start of the war."}
{"translation": "It is said to be \"half of the main inventory."}
{"translation": "The Russian Army has already lost half of its main battle tanks in its war of aggression against Ukraine, according to estimates by the U. S. Defense Department."}
{"translation": "\"Probably half of the Russian Army's inventory of main battle tanks\" has been \"destroyed or seized by Ukraine,\" said Celeste Wallander, U. S. Department of Defense Undersecretary for International Security Affairs."}
{"translation": "Wallander gave no further details on the number of tanks that have been captured and destroyed, according to the U. S. Estimate, during an online event held by the think tank Center for a New American Security."}
{"translation": "Ukraine will receive battle tanks from multiple Western allies in the coming weeks."}
{"translation": "Great Britain agreed to deliver Challenger 2 battle tanks to Kyiv in March."}
{"translation": "Germany will deliver a battalion of Leopard 2 tanks to Ukraine by April in coalition with other states."}
{"translation": "The USA has also agreed to deliver a battalion of 31 Abrams battle tanks."}
{"translation": "However, their delivery is most likely to take significantly longer."}
{"translation": "Russia wants to ramp things up"}
{"translation": "In response to Western military aid, former Kremlin leader Dmitry Medvedev held out the prospect of constructing and modernizing thousands of tanks ."}
{"translation": "\"As we know, our foreign enemy begged for airplanes, rockets, tanks,\" said Medvedev, who is now the deputy leader of the Russian Security Council, during a visit to a tank factory in the Siberian city of Omsk."}
{"translation": "\"It is obvious that, in such a case, we will increase the production of various types of weapons and military technology including modern tanks."}
{"translation": "Since last summer, a law has already been in effect in Russia to facilitate more intensive orientation of the economy to the needs of the army."}
{"translation": "With this, certain individual sectors may be obliged to deliver to the armed forces."}
{"translation": "Fuss over the appointment to a military position"}
{"translation": "This is because the post, which would have been occupied by the former Military History Museum (MHM) Director Christian Ortner, was not advertised."}
{"translation": "The academy's staff representative, Herwig Jedlaucnik, suspects post corruption and abuse of office."}
{"translation": "Minister of Defense"}
{"translation": "Klaudia Tanner (Austrian People's Party) defended the approach."}
{"translation": "No advertisement was necessary because the appointment was to a previously unoccupied post, according to the minister."}
{"translation": "She refused to comment on \"speculation regarding a liberal staff representative."}
{"translation": "Ortner was let go last year after 17 years as the head of the MHM."}
{"translation": "In addition to criticism regarding the museum's handling of Austria's military history, he was also confronted with serious allegations of bullying."}
{"translation": "Tanner believes that these have been resolved."}
{"translation": "Jedlaucnik also doubts that Ortner is a suitable candidate."}
{"translation": "He is an expert on the First World War and wars of the monarchy, but the Institute is concerned with current issues in security policy."}
{"translation": "The Social Democratic Party of Austria requested that Tanner explain the \"unusual procedure."}
{"translation": "\" The decision suggested the \"semblance of position manipulation,\" said Robert Laimer, Speaker of Defense for the Social Democratic Party of Austria."}
{"translation": "The Neos demanded that Tanner withdraw the appointment."}
{"translation": "Douglas Hoyos, State Defense Speaker, believes that the Austrian People's Party is \"up to their ears in a cesspool of corruption."}
{"translation": "He announced a parliamentary inquiry into the subject."}
{"translation": "Carnival: First revelers brought down by the costs"}
{"translation": "Unlike the state capital, Thuringia's carnival stronghold in Wasungen wants to maintain the traditional carnival procession."}
{"translation": "However, according to carnival president Marcel Kißling, the higher costs for security, among other things, are also difficult to manage in Wasungen."}
{"translation": "The funds for this alone accounted for about half of the calculated total costs of the parade."}
{"translation": "No carnival parades have been canceled in Brandenburg."}
{"translation": "The \"Procession of Merry People\" in Cottbus, probably Eastern Germany's largest once again, will be held for the first time since the pandemic."}
{"translation": "No parades were canceled at the Swabian-Alemannic carnival either."}
{"translation": "Schleswig-Holstein's carnival stronghold of Marne is sticking to its traditional parade despite the increased costs."}
{"translation": "\"We're going through with our event,\" says the President of the Carnival Society, Heiko Claußen."}
{"translation": "But here, too, financial worries are pressing:"}
{"translation": "If no more sponsors are found or the previous ones contribute even more, reserves would have to be dipped into \"that's not possible every year."}
{"translation": "The current deficit: around 200,000 euros."}
{"translation": "And there's inflation:"}
{"translation": "Prices for some confectionery products have risen by up to 60 percent, says Elvira Reuther from the Nuremberg Carnival Parade Support Association."}
{"translation": "Luckily, too much was ordered in 2020, which is why there are still enough supplies this time."}
{"translation": "As for the parade, however, it is already clear that it will be more expensive."}
{"translation": "Twice as many security personnel will be needed compared to 2020."}
{"translation": "Anyone standing on the side of the road at the Rose-Monday parade in the Rhineland could get fewer caramels than in the past."}
{"translation": "Because candy has become more expensive, some parade participants don't have very much with them."}
{"translation": "Caramels or not, the number of visitors is likely to be high: \"I think that if it isn't pouring rain that day, we can definitely expect an increase in the number of people,\" says Holger Kirsch, head of the Cologne parade."}
{"translation": "\"That's due to the fact that there hasn't been a regular Rose-Monday procession for two years."}
{"translation": "There is of course no substitute for the parade."}
{"translation": "The festival committee in Cologne doesn't comment on costs in detail."}
{"translation": "However, the parade is generally \"unprofitable,\" which isn't a secret."}
{"translation": "The Ukraine journal: Dreams and homemade vodka"}
{"translation": "Ukrainians are not known as heavy drinkers for nothing."}
{"translation": "There is local beer like Obolon from Kyiv or beer from Lviv."}
{"translation": "Every now and then I discover German beer here."}
{"translation": "Not Kulmbacher, but other large breweries like Krombacher or Warsteiner."}
{"translation": "I don't notice a big difference in taste."}
{"translation": "The same goes for vodka, which is widely available."}
{"translation": "They mainly distill it here in the villages themselves."}
{"translation": "They call it samargon."}
{"translation": "No one knows exactly how much of it is consumed in the former Soviet republics."}
{"translation": "The health minister in Russia claimed a few years ago that consumption had fallen by a staggering 80 percent in five years."}
{"translation": "Well, this is another example of how little you can believe the Russians."}
{"translation": "They say tourists should be careful with it."}
{"translation": "But that only applies when it is sold in bulk."}
{"translation": "Then it is probably also watered down."}
{"translation": "FC Hansa Rostock rewards itself for big effort:"}
{"translation": "\"Match day luck on our side."}
{"translation": "Food and drink"}
{"translation": "Those who wish to celebrate the weekend with cocktails or have a beer at the end of the day will find great places to do so in Rostock and Warnemünde."}
{"translation": "The restaurant scene offers many locations for after-work get-togethers or pre-drinks for club parties."}
{"translation": "Where is it the best?"}
{"translation": "A look at the Google reviews shows it."}
{"translation": "Biathlon World Cup: Federal"}
{"translation": "President sees favorite win and praises"}
{"translation": "Oberhof"}
{"translation": "Federal President Frank-Walter Steinmeier and his wife"}
{"translation": "Elke Büdenbender are welcomed at the arena by master chimney sweep"}
{"translation": "Tobias Böttger and Oberhof mascot"}
{"translation": "\"Flocke\""}
{"translation": "Oberhof."}
{"translation": "The German biathletes were not involved in the medal ceremony at the World Cup sprint in Oberhof."}
{"translation": "But there were two rays of hope in the fog."}
{"translation": "No matter how hard the Federal President tried, it was impossible to tell from the grandstand on Saturday whether the targets on the shooting range were actually falling."}
{"translation": "\"I had to get the results on my cell phone,\" Frank-Walter Steinmeier admitted with a smile, referring to the fog that kept drifting into the stadium and greatly impaired the view of the spectators at the racetrack."}
{"translation": "Steinmeier nevertheless enjoyed attending the 10-km sprint at the Biathlon World Cup in Oberhof, getting plenty of tips from Olympic champions Frank Ullrich and Peter Sendel:"}
{"translation": "\"The biathlon has fascinated me ever since the Olympic Games in South Korea, when Laura Dahlmeier won gold in the first race,\" he revealed, and also praised Oberhof for its modernized sports facilities: \"The completely renovated arena is amazing and offers ideal conditions."}
{"translation": "The athletes also say that with thanks to those who have helped out here since the World Cup was awarded."}
{"translation": "In terms of sustainability, too, the site is now \"one step ahead\" of many others, making it \"safe for the years and even decades ahead."}
{"translation": "In terms of sport, Norway's Johannes Thingnes Bö once again surpassed the competition."}
{"translation": "Despite a penalty lap after a shooting mistake, he earned his sixth victory in the sixth sprint of the winter in 23:21."}
{"translation": "7 minutes winning his second World Cup title in Oberhof."}
{"translation": "Behind him, his brother Tarjei (14."}
{"translation": "8 seconds behind), Sturla Holm Lägreid (1 miss/39. 9 seconds), and Johannes Dale (1/43."}
{"translation": "6) completed the perfect Norwegian quadruple victory."}
{"translation": "The local ski shooters were unable to participate in the fight for the medals one day after Denise Herrmann-Wick's triumph."}
{"translation": "Johannes Kühn was the best German, finishing eighth after a shooting error and 1:04."}
{"translation": "8 minutes back."}
{"translation": "World Cup debutant"}
{"translation": "Justus Strelow shot flawlessly and finished twelfth (1:14."}
{"translation": "6)."}
{"translation": "Two bright spots behind the gray haze."}
{"translation": "In contrast, Benedikt Doll disappointed again."}
{"translation": "After his failed mixed event on Wednesday, the Black Forest athlete left five targets standing this time and disappeared into the dressing room in 55th place, deeply disappointed and without comment."}
{"translation": "Bö had started the race in front of 14,300 spectators with the number 1 and embodied this status despite the difficult visibility."}
{"translation": "However: He was lucky with his last two standing shots; they both hit the edge of the targets and still fell."}
{"translation": "The 29-year-old then enjoyed the award ceremony together with his older brother, five years his senior: \"It's the best feeling to stand here with him,\" said the world champion: \"We are the best family, the best brothers, the best athletes."}
{"translation": "There is little doubt that the Norwegians will also dominate the pursuit on Sunday."}
{"translation": "In the women's race, however, German hopes rest on Herrmann-Wick."}
{"translation": "\"When you start with the number one spot, the goal is not to come in tenth."}
{"translation": "There is just full throttle and attack to defend the number-one spot,\" said sports director Felix Bitterling, taking his \"locomotive\" to task."}
{"translation": "The organizers expect an almost sold-out arena for the double event (1:25 pm and 3:30 pm/ZDF and Eurosport live)."}
{"translation": "Brych irritated by \"swarm of bees\" on the field"}
{"translation": "Felix Brych referee Felix Brych decides to call a dropped ball."}
{"translation": "Aggressive players or grumbling coaches?"}
{"translation": "Germany's referees want to \"consistently punish\" unsportsmanlike conduct."}
{"translation": "Referee boss"}
{"translation": "Fröhlich suggests a role model function."}
{"translation": "Top German referee Felix Brych has identified negative tendencies in the way players interact on the pitch."}
{"translation": "\"I really think that there is new behavior among players who surround the referee after decisions a bit like a swarm of bees and try to push him into the review area,\" the 47-year-old told Deutsche Presse-Agentur."}
{"translation": "\"We discussed that during the winter break."}
{"translation": "We decided that we won't accept such unsportsmanlike conduct."}
{"translation": "We will pay closer attention to that again and will also sanction it."}
{"translation": "Two coaches were also recently sent off."}
{"translation": "Mainz coach Bo Svensson was shown the red card in the cup defeat against FC Bayern."}
{"translation": "For Freiburg's coach Christian Streich, there was yellow and red in the league defeat in Dortmund."}
{"translation": "\"The coaches' behavior also falls into the category of unsportsmanlike conduct."}
{"translation": "We have noticed that unsportsmanlike conduct has also increased in this area, that the behavior towards us referees has become a bit more demanding or aggressive."}
{"translation": "We also want to consistently punish such unsportsmanlike conduct,\" said Brych."}
{"translation": "DFB head referee Lutz Michael"}
{"translation": "Fröhlich referred to the generally good cooperation between coaches and referees."}
{"translation": "\"Overall, the relationship works."}
{"translation": "There are reactions, followed by consistent counter-reactions."}
{"translation": "The person concerned just has to live with it."}
{"translation": "That shouldn't be the end of the world,\" Fröhlich told the Deutsche Presse-Agentur."}
{"translation": "\"Conflicts can certainly arise when emotions run high in the course of the game."}
{"translation": "But if emotions spill over into personal denigration, then you also have to accept that the appropriate measures will be taken by the referees,\" Fröhlich said."}
{"translation": "In recent cases, the parties involved cleared things up in the aftermath."}
{"translation": "\"It is only important that a change of thinking comes into play that doesn't include such behavior,\" said Fröhlich on the sidelines of an event organized by the Association of German Sports Journalists in Munich."}
{"translation": "The 65-year-old pointed to possible repercussions at another level."}
{"translation": "\"Of course, incidents from professional soccer always rub off."}
{"translation": "There's a role model effect, which results in imitation."}
{"translation": "In recent cases in the Bundesliga, referees have consistently reacted to negative behavior,\" said Fröhlich."}
{"translation": "\"Regardless of the consistent interpretation of the rules in the game, a conversation to clarify things, with an exchange of perspectives between the referees and those affected, is always helpful."}
{"translation": "Combined skier"}
{"translation": "Oftebro wins in Schonach"}
{"translation": "The victory was secured by Norway's Jens Luraas Oftebro after a jump from the normal hill and the ten-kilometer-long cross-country ski race, ahead of Austrian overall leader Johannes Lamparter."}
{"translation": "Third place went to Estonia's Kristjan Ilves."}
{"translation": "The best German combined skiers aren't participating in the Black Forest."}
{"translation": "Beijing Olympic champions Vinzenz Geiger, Eric Frenzel, and Johannes Rydzek won't be there."}
{"translation": "They're training in Oberstdorf to prepare for the World Championships, which will be held in Planica, Slovenia, from February 21st to March 5th."}
{"translation": "\"We have three world-class athletes at home."}
{"translation": "The team senses that, of course,\" national coach Hermann Weinbuch said on ZDF."}
{"translation": "Seven slightly injured in rear-end collision on A5"}
{"translation": "Seven people, including two children, were slightly injured in a four-car accident on Autobahn 5 near Hemsbach (Rhine-Neckar District)."}
{"translation": "According to a police statement, the rear-end collision occurred on Saturday when a motorist crashed into a car from behind in light traffic, plowing it into two other cars."}
{"translation": "The lanes in the direction of Heidelberg were reopened after being closed for about an hour and a half."}
{"translation": "Finale at sculpture museum in Marl"}
{"translation": "Organized the exhibition: the organizers Sebastian Freytag (left) and Georg Elben (right) stand with artist Christian Freudenberger in front of his mural."}
{"translation": "On Sunday, February 12th, an unusual exhibition ends at the sculpture museum in Marl."}
{"translation": "There are some extras for the finale."}
{"translation": "The finale for the \"Wallbound\" exhibition will be held on Sunday, February 12th, at 3:00 pm in the transitional quarters of the sculpture museum in Marl located at Georg-Herwegh-Strasse 63-67."}
{"translation": "Two large-format murals in each of the three exhibition rooms will attract your attention."}
{"translation": "After the exhibition, the walls will be painted over and the artworks will disappear."}
{"translation": "However, a catalog documents the works created especially for the Marl museum."}
{"translation": "It will be presented by the two curators, Georg Elben and Sebastian Freytag, on February 12th."}
{"translation": "At the finale, Dr. Friederike Schuler will also give a lecture on wall-based art in the service of the community."}
{"translation": "With the aid of numerous example images, she will present the special features of mural paintings from the Weimar Republic and ask for connections between this art genre in the Federal Republic with a focus on North Rhine-Westphalia from the 1950s to the 1970s."}
{"translation": "Dr. Friederike Schuler is a freelance art historian and curator who did her doctorate on mural painting in the Weimar Republic in 2013."}
{"translation": "Since then, she has been researching building-related art as well as art and institutional history of the postwar period in Germany, most recently together with Sebastian Freytag on architectural art in North Rhine-Westphalia."}
{"translation": "The lecture will be followed by the final curatorial tour of the exhibition."}
{"translation": "The artists will be on site."}
{"translation": "Arrest warrants after building collapses in Turkey"}
{"translation": "It is about construction defects that contributed to the collapse of buildings:"}
{"translation": "In the Turkish earthquake region, judicial authorities have issued arrest warrants for dozens of suspects."}
{"translation": "Istanbul."}
{"translation": "Dozens of arrest warrants have been issued in southern Turkey for possible construction defects following the collapse of buildings during an earthquake."}
{"translation": "In the city of Diyarbakir, arrest warrants have been issued to 33 people, the state-run Anadolu news agency reported Saturday, citing prosecutors."}
{"translation": "The accused are believed to be responsible for construction defects that may have contributed to the collapse of the buildings."}
{"translation": "The public prosecutor's office in Adana is also investigating possible construction defects in collapsed buildings, according to Anadolu."}
{"translation": "Sixty-two arrest warrants have been issued so far as part of these investigations, it said."}
{"translation": "One of the suspects was reportedly caught at the airport in Istanbul."}
{"translation": "He allegedly tried to travel to Montenegro with cash and is now in custody, Anadolu reported."}
{"translation": "Nine other people were arrested in the cities of Sanliurfa and Osmaniye, according to the report."}
{"translation": "Early Monday morning, a 7."}
{"translation": "7-magnitude earthquake hit the Turkish-Syrian border region, followed by another of 7. 6-magnitude quake at midday."}
{"translation": "More than 7,500 buildings collapsed in Turkey alone."}
{"translation": "Hans Modrow, second-last Minister-President of the GDR, has died"}
{"translation": "Hans Modrow is dead, as the Left Party in the Bundestag has announced."}
{"translation": "The 95-year-old passed away on Saturday night."}
{"translation": "Parliamentary group chairman Dietmar Bartsch paid tribute to the former SED official and later PDS and Left Party politician as a \"deeply sincere socialist."}
{"translation": "Last night, \"Hans Modrow departed from us at the age of 95,\" the left-wing parliamentary group in the Bundestag announced on Saturday."}
{"translation": "The party has lost \"an important personality,\" said Dietmar Bartsch, chairman of the parliamentary group, and Gregor Gysi, former parliamentary group leader."}
{"translation": "In the 1970s, Hans Modrow became the first secretary of the SED district leadership in Dresden."}
{"translation": "As Minister-President, he ushered in the end of the GDR."}
{"translation": "Just four days after the fall of the Wall, on November 13th, 1989, he became chairman of the GDR's Council of Ministers for about 150 days."}
{"translation": "In the Volkskammer elections on March 18th, 1990, the SED/PDS lost power and Modrow his office a month later."}
{"translation": "He was succeeded as the GDR's last Minister-President until reunification by CDU politician Lothar de Maizière."}
{"translation": "Dietmar Bartsch, the parliamentary group leader of the Left Party, described Modrow as a \"deeply sincere and combative socialist\" in a message on the social media service Twitter."}
{"translation": "Bartsch added:"}
{"translation": "\"He was an important advisor in our party into his old age, and his wisdom will be missed."}
{"translation": "\"The entire peaceful process to achieving German unity was a very special merit of his."}
{"translation": "That will remain his political legacy,\" Bartsch and Gysi wrote in their obituary."}
{"translation": "It continues:"}
{"translation": "\"His later work in the People's Chamber, in the Bundestag, in the European Parliament and as honorary chairman of the PDS also always consisted of representing every part of the former GDR population that was unwanted and whose interests were regularly violated."}
{"translation": "After reunification, Modrow sat in the German Bundestag for the PDS from 1990 to 1994 and represented it in the European Parliament from 1999 to 2004."}
{"translation": "According to a report by the Deutsche Presse-Agentur (dpa), Modrow had taken a \"thoroughly critical\" view of the new state."}
{"translation": "German unity had been achieved too quickly, the GDR had gone down too unconditionally, and it had been condemned too one-sidedly as an \"unjust state,\" Modrow stated in many interviews, according to the dpa."}
{"translation": "What happened at night"}
{"translation": "Ukrainian President Volodymyr Zelenskyy condemns Russian missile strikes."}
{"translation": "Meanwhile, Kyiv must carry out emergency repairs to the power grid."}
{"translation": "Kyiv"}
{"translation": "The latest wave of Russian missile strikes is again forcing emergency repairs to Ukraine's power grid."}
{"translation": "But Ukraine is also attacking Russian positions."}
{"translation": "Several thermal and hydroelectric power plants have been damaged, the head of the Ukrenergo power company, Volodymyr Kudrytskyi, said on Ukrainian television Friday evening."}
{"translation": "He disclosed that the power supply was particularly bad in the Kharkiv region."}
{"translation": "Due to the instability in the Ukrainian power grid, a reactor unit had to be shut down at the Khmelnytskyi Nuclear Power Plant, and production was cut at the Rivne and South Ukraine Nuclear Power Plants."}
{"translation": "President Volodymyr Zelenskyy condemned"}
{"translation": "Friday's Russian attack using some 100 missiles and cruise missiles as terror."}
{"translation": "However, he told his compatriots in a video message how much support Ukraine had received during his trip to London, Paris, and Brussels this week."}
{"translation": "Zelenskyy doesn't want to abandon the small town of Bachmut"}
{"translation": "February 24th will mark one year of the war."}
{"translation": "U. S. President Joe Biden announced a visit to key Ukraine supporter Poland shortly before the anniversary."}
{"translation": "Meanwhile, the threat of Russian missile strikes continued into Saturday night."}
{"translation": "An air alert was sounded in the capital Kyiv late Friday night for the fifth time that day."}
{"translation": "\"There is a threat of a drone attack,\" the military administration of the Kyiv region announced."}
{"translation": "Iranian-made combat drones were also spotted and shot down over the Mykolaiv and Odessa regions in the south."}
{"translation": "Deutsche Bahn: federal government selects consultant for network company"}
{"translation": "Calls from parties including the FDP and the Greens for them to split during the election campaign failed due to coalition partner SPD."}
{"translation": "In the coalition agreement, a compromise was reached on an infrastructure company that would, however, be focused on the common good in the future."}
{"translation": "This means that it doesn't have to generate and transfer profits."}
{"translation": "Renovation backlog of 80 billion euros"}
{"translation": "The two consulting firms are to help the federal government navigate this process."}
{"translation": "The renovation backlog of the rail network is a major reason why the railroads are currently not very punctual."}
{"translation": "Transport Minister"}
{"translation": "Wissing has set himself the task of eliminating this deplorable state of affairs by completely refurbishing entire rail corridors."}
{"translation": "The investment required for this has so far been estimated at 50 billion euros."}
{"translation": "Based on recent calculations by Deutsche Bahn, however, the figure is closer to 80 billion euros."}
{"translation": "Biathlon World Championships in Oberhof 2023 Gold for Denise Herrmann-Wick:"}
{"translation": "\"Can someone please pinch me?\""}
{"translation": "The external conditions had apparently not been in Herrmann-Wick's favor."}
{"translation": "She said after the race that she had slept badly, had been \"very nervous,\" and her pulse rate hadn't come down afterwards."}
{"translation": "\"Such a race,\" and at the home World Championships here at home, \"there are no words to describe it,\" she said."}
{"translation": "Eleven thousand spectators cheered to booming pop music with German flags, while the coaches and team hugged each other."}
{"translation": "\"Enjoy the biathlon\" that's what she had in mind"}
{"translation": "For Herrmann-Wick, the pressure had been particularly high."}
{"translation": "The 34-year-old had started the World Championship as Germany's biggest, if not only, medal hope barring the relays."}
{"translation": "Herrmann-Wick is the only German to have won two World Cups this winter."}
{"translation": "She is currently ranked fifth in the overall World Cup."}
{"translation": "And even if the performance level among women at the top is significantly higher than in the men's, where only Johannes Thingnes Bø and his Norwegians dominate at the moment, one would have had predicted others for this sprint victory."}
{"translation": "Criticism of the government Bishop in Nicaragua sentenced to 26 years in prison"}
{"translation": "The bishop is a prominent critic of the leftist head of state."}
{"translation": "He accuses Ortega of suppressing religious freedom."}
{"translation": "Relations between the Nicaraguan government and the Catholic Church have been severely strained since 2018."}
{"translation": "At that time, demonstrators demanding Ortega's resignation had found refuge in churches."}
{"translation": "More than 350 people died during the protests in 2018."}
{"translation": "Thousands of people left the Central American country in the following years, often out of fear of repression or arrest."}
{"translation": "President Ortega accuses the Catholic clergy of plotting with the US government to overthrow him."}
{"translation": "Bundeswehr: Defense industry demands more orders from special funds"}
{"translation": "As a result, the first defense projects have already been canceled, and further projects are threatened with the same, as reported by \"Welt am Sonntag."}
{"translation": "However, it is not yet possible to say which specific investments will be cancelled."}
{"translation": "\"There is no need to assign specific procurement measures to a possible savings requirement at this stage,\" a response from the German government to a question from Bundestag member Ingo Gädechens (CDU) stated."}
{"translation": "The background to the falling investment amount is rising interest rates."}
{"translation": "The fully credit-financed special fund, which the Bundestag approved in June 2022, has to bear the interest charges for the loans itself."}
{"translation": "If these rise, less money will be available for concrete acquisitions for the Bundeswehr."}
{"translation": "In addition, the current high inflation is reducing the purchasing power of the remaining amount."}
{"translation": "Kupferzell: Accident injures three"}
{"translation": "In the night from Friday to Saturday (10. 02."}
{"translation": "-11."}
{"translation": "02. ), around 1:40 a. m. , a 24-year-old driver of a BMW, coming from the direction of Kupferzell, wanted to turn left onto the Autobahn at the Kupferzell Autobahn ramp in the direction of Heilbronn."}
{"translation": "At that time, a 21-year-old female driver of a VW was traveling on the B19 in the direction of Künzelsau, according to police."}
{"translation": "When the BMW driver turned, the two vehicles collided."}
{"translation": "Both drivers involved in the accident stated that the traffic lights installed at the scene of the accident showed \"green\" for them."}
{"translation": "A check of the traffic light system did not reveal any objections."}
{"translation": "Further investigations will follow."}
{"translation": "The 24-year-old, the 21-year-old and the passenger in the BMW were all lightly injured in the accident."}
{"translation": "They had to be admitted to the hospital."}
{"translation": "The two cars were damaged to a total of around 20,000 euros."}
{"translation": "Schlossplatz Stuttgart commemorate the victims of the earthquake disaster"}
{"translation": "Many Stuttgart residents heeded the call of Feuerbach's DITIB mosque community on Friday evening"}
{"translation": "Tens of thousands of people have died in the earthquake disaster in Turkey and Syria."}
{"translation": "There has been a large outpouring of sympathy also in Stuttgart."}
{"translation": "Earthquake disaster in Turkey and Syria preoccupies the world."}
{"translation": "On Friday evening, more than 200 people remembered the victims and prayed for them at Stuttgart's Schlossplatz."}
{"translation": "Many members of the community responded to the call of Feuerbach's DITIB mosque community, young and old, women and men."}
{"translation": "They all listened to the imam's supplication attentively and silently."}
{"translation": "In the prayer, the imam asked Allah for help for the people in the affected areas, so that they could also overcome the disaster."}
{"translation": "He asked, among other things, for health, protection from plagues, and respectful interaction with each other."}
{"translation": "The congregation also asked for assistance and strength to \"bring our help to the areas affected by the earthquake."}
{"translation": "Ditib stands with the people in Turkey and Syria."}
{"translation": "The speakers expressed their sympathy for those affected and the relatives of the more than 22,000 victims at the time of the memorial service."}
{"translation": "The prayers were also translated into German at the Schlossplatz."}
{"translation": "There is great solidarity of Muslims in Germany with the earthquake victims in the Turkish-Syrian border region."}
{"translation": "The fundraising campaign of the Turkish-Islamic Union for Religious Affairs (DITIB) has already raised several million euros."}
{"translation": "The Alevi community in Stuttgart-Bad Cannstatt collected donations in kind over several days on Glockenstraße, which are to be transported by truck to the earthquake areas."}
{"translation": "Here, too, the willingness to help was overwhelming."}
{"translation": "Hike with meat Ebersberg"}
{"translation": "\"After eating, you should rest or take a thousand steps\" ."}
{"translation": ".. ."}
{"translation": "The older ones know the saying, the younger ones just put it into practice."}
{"translation": "Either way, in the years of the pandemic, the good old digestive walk has experienced an unexpected renaissance."}
{"translation": "For those who, thanks to their home office, are not sitting in the middle of a stone desert, but rather just a stone's throw away from fields, forests and meadows, now use their lunch break either after a quick snack in front of the screen or as a substitute for a walk in the fresh air."}
{"translation": "At least, that's the impression one might get around Lake Egglburg, where it's not just dog owners who are out and about between noon and 2 p. m."}
{"translation": "One reason, of course, could be that modern people, in the course of an optimal use of time slots, can combine the healthy supply of fresh air with other things."}
{"translation": "After all, why not take a short walk through nature to hear news about the neighborhood from a neighbor you haven't seen in a long time?"}
{"translation": "Or meet the friend whom you have never made it to the cinema with in the evening, not even to the Old Cinema?"}
{"translation": "This is also a good way to combine work and private life who says that an appointment with a tax advisor, lawyer, or investment advisor can't take place outdoors?"}
{"translation": "Provided there are no eavesdroppers in the vicinity, of course."}
{"translation": "Another thing that can be done splendidly is purchasing natural products."}
{"translation": "Fresh fruit, for example, which is on a table on the roadside next to a small box."}
{"translation": "Or potatoes and meat."}
{"translation": "Stupid only if you haven't considered the purchase in advance and made appropriate arrangements."}
{"translation": "That's what happened to an elderly couple in Hinteregglburg who left farmer's wooden shop with empty hands and regret in their voice."}
{"translation": "\"Too bad, we've unfortunately forgotten to bring money."}
{"translation": "You can understand the disappointment, since you too have a companion with a wallet, but no transport container."}
{"translation": "You also let the friendly chance acquaintance know this."}
{"translation": "To which the man replies: \"But that's not true!"}
{"translation": "You do have a bag with you!\""}
{"translation": "As he does so, he points to the hood of the jacket that has been quickly thrown on before leaving the house, even though the sunshine makes additional headgear unnecessary."}
{"translation": "\"My wife always packs everything in there!\""}
{"translation": "And so it happens that you begin your return trip with meat and become all the richer during the short midday excursion, not only by a saddle of lamb, but also by a very practical idea."}
{"translation": "It's quite possible that a second walk will be necessary that day after dinner."}
{"translation": "This time actually for digestion."}
{"translation": "Trapped and badly injured"}
{"translation": "At around 9 p. m. , the 25-year-old was driving his Audi on Kreisstraße towards Hailfingen and, for as yet unknown reasons, left the road to the right in a left-hand bend, according to the police report."}
{"translation": "In the process, the Audi damaged a reflector post, crashed into the side of a tree and came to a stop a several meters away."}
{"translation": "The collision trapped the driver in his car."}
{"translation": "The fire department freed him using heavy equipment."}
{"translation": "The rescue service took the seriously injured man to hospital."}
{"translation": "As there was a suspicion he was unfit to drive, a blood sample was ordered."}
{"translation": "According to the police report, the Audi suffered a total loss with 1,000 euros' damage."}
{"translation": "Donald Trump's tax records:"}
{"translation": "Point in favor of the rule of law"}
{"translation": "The U. S. Department of Justice has ruled that the Internal Revenue Service must hand over the former president's tax returns to congress."}
{"translation": "Trump in 2018, then still in office as president of the USA"}
{"translation": "The Treasury Department must direct the tax authority, IRS, to release the confidential records to the Ways & Means Committee, the department's decision stated on Friday."}
{"translation": "In contradiction to political customs in the USA, real estate entrepreneur Trump had not made his tax returns public either as a candidate or later as president."}
{"translation": "He resisted disclosure all the way to the Supreme Court."}
{"translation": "A prosecutor's office in New York has since obtained the documents, but no details were allowed to be made public unless the matter came to trial."}
{"translation": "The disclosure to Congress is probably more sensitive for Trump:"}
{"translation": "There, the circle of those authorized to access the information is somewhat larger and, under certain conditions, individual details could be published in the course of the committee's investigation."}
{"translation": "Furthermore, confidential information from Congress is also repeatedly leaked to the outside."}
{"translation": "The House Speaker, Democrat Nancy Pelosi, immediately welcomed the decision as a \"victory for the rule of law."}
{"translation": "\" Access to the Republican's tax records is a matter of national security, she wrote on Twitter."}
{"translation": "\"The American people deserve to know the facts about his conflicts of interest and his undermining of our security as president,\" Pelosi declared."}
{"translation": "Cabaret at the Bastion: Life plays between birth and death"}
{"translation": "Kirchheim."}
{"translation": "Pasta or pizza?"}
{"translation": "Samsung or Apple?"}
{"translation": "Which cell phone contract out of the many offers?"}
{"translation": "Stay or break up?"}
{"translation": "Either or?"}
{"translation": "As slaves to time, people today rush from appointment to appointment, and sometimes just squeeze people and hamburgers in between."}
{"translation": "Lucy van Kuhl shows in her new program that there is something exciting about the \"in-between\" state."}
{"translation": "In a humorous and thoughtful way, Lucy van Kuhl tells and sings about situations from life."}
{"translation": "In her sensitive chansons and crisp cabaret songs, she gets to the heart of many matters and one or two things are also written between the lines."}
{"translation": "It all starts on Saturday, February 18th, at 8. 30 p. m."}
{"translation": "At Kirchheim's Club Bastion."}
{"translation": "Dangerous British criminal caught in Thailand after lengthy escape"}
{"translation": "London"}
{"translation": "After five years on the run, a convicted drug criminal from Great Britain has been caught in Thailand."}
{"translation": "According to Britain's National Criminal Agency NCA on Saturday, the man was arrested by Thai police officers at a car repair shop in Bangkok on Friday."}
{"translation": "The 55-year-old was on the NCA's \"Most Wanted\" list of criminals."}
{"translation": "The leader of a criminal group fled in early 2018 prior to the start of a court trial in which he was sentenced in absentia to 11 years in prison for attempted importation of amphetamines worth eight million pounds (nine million euros), according to the authorities."}
{"translation": "Encounters around the church table"}
{"translation": "Bielefeld"}
{"translation": "What is served remains a secret."}
{"translation": "After all, people should come to the Vesper Church first and foremost to meet others, not because there is something specific on the menu."}
{"translation": "Things get started this Sunday, and then the Marienkirche Church in Neustadt will turn into a dining hall for two weeks."}
{"translation": "Cabaret Stories from the Big Apple"}
{"translation": "Vince Ebert has a mission:"}
{"translation": "The physicist from Lower Franconia, who has been living in Vienna for three years and, by his own admission, loves Viennese humor, speaks up in support of science in his cabaret programs."}
{"translation": "The programmatic title of his current solo, \"Make Science Great Again,,\" dovetails here."}
{"translation": "Whether this fits in well with the generally prevailing domestic skepticism about science here remains to be seen."}
{"translation": "In any case, his humor goes very well in Vienna."}
{"translation": "Incidentally, the English-language title is also derived from Ebert's more recent life story, as he spent a year in New York in 2019 trying to gain a foothold as a stand-up comedian."}
{"translation": "But now he's back and not only tells his German-speaking audience about his experiences overseas, but also explains what science actually is and what it can and, above all, what it can't do."}
{"translation": "Of course, the coronavirus is mentioned, but also German thoroughness on the toilet and American engineering."}
{"translation": "And he breaks it down to the most important question that many avoid:"}
{"translation": "What is really important?"}
{"translation": "He does all this with a huge wink, in an unagitated and very ironic way."}
{"translation": "And so we are not only very entertained, but can also learn something in the process."}
{"translation": "Please go for typing."}
{"translation": ".. it doesn't take long, doesn't hurt, and can save many people's lives."}
{"translation": "My cell phone rings with an unknown number."}
{"translation": "I make an assumption."}
{"translation": "This honest woman has found my wallet."}
{"translation": "Furthermore, the Nordcon team writes: \"Unlike our old location, we only have a few stairs now."}
{"translation": "Bundestag member"}
{"translation": "Pfeiffer describes climate protection as a substitute religion."}
{"translation": "It may even be true, because I love this planet and its civilization more than some abstract god"}
{"translation": "Ten firefighters and two police officers were injured in the explosion, some of them seriously."}
{"translation": "I can dismiss it all as harmless quirkiness."}
{"translation": "You don't do something like that to children."}
{"translation": "It's a good thing that the city's politicians have been aware of the advantages for decades and have never questioned them."}
{"translation": "Peace and security at the turn of an era?"}
{"translation": "The Solidarity Church, the Peace Plenum, and the Lutheran City Academy invite you to a lecture and discussion event on Monday, May 15th at 4 pm, at the Lutheran College on the topic \"Peace and security at the turn of an era?\""}
{"translation": "I really don't understand why people don't hold events like this on Sunday."}
{"translation": "Or not in the city."}
{"translation": "What doesn't the #Bahn actually do to scare away customers and spoil the image even more!?"}
{"translation": "Amazing how well #LuisaNeubauer sums it all up."}
{"translation": "We need exactly such people."}
{"translation": "Thank you Luisa!"}
{"translation": "Microtransactions in Diablo IV: Blizzard gives details and prices of monetization"}
{"translation": "<URL>"}
{"translation": "#DiabloIV #ActivisionBlizzard"}
{"translation": "After the political crisis and new elections in 2020, politicians of all persuasions will travel to Germany together (!) for the first time."}
{"translation": "I'm curious who I'll meet there and who I'll get to know there ;-)"}
{"translation": "Fellow party member Annegret Kramp-Karrenbauer, eleventh, as well as the Ministry of Education under Anja Karliczek, who is also a CDU minister."}
{"translation": "So this is really nothing new, it's the same with all electronic tickets."}
{"translation": "Check in/check out is a different story."}
{"translation": "Certainly no reason to do anything about the 150 billion euros of tax evasion per year in Germany alone."}
{"translation": "Has anyone who plays #wortify found the word with all letters today?"}
{"translation": "If so, please let me know, it's driving me crazy."}
{"translation": "I haven't written anything for a long time, the search for a suitable job has used up all my resources."}
{"translation": "Dunja #Hayali hosts the #AktuelleSportstudio for the last time next Saturday: <URL>"}
{"translation": "If the city introduces these cycling routes in the secondary network, he will be against it again."}
{"translation": "Can the man make up his mind?"}
{"translation": "Actually, I wanted to grab my camera and go for a walk."}
{"translation": "What's going on?"}
{"translation": "It's raining."}
{"translation": "After a serious accident or other traumatic events, those affected are often in shock."}
{"translation": "How can you help in the event of a psychological shock?"}
{"translation": "Digital exclusion: A new form of discrimination"}
{"translation": "The full documentary"}
{"translation": "For me:"}
{"translation": "I always need a bottle of water by my bed."}
{"translation": "But if there is more in the bottle, I usually don't drink it at all, or take at most two to three sips."}
{"translation": "It is the third nationwide warning strike: 50 railroad and transport companies want to strike again from Sunday and until Tuesday of next week."}
{"translation": "I only ever get #voice messages from one very good friend."}
{"translation": "Then I make myself a coffee, light a cigarette, and listen."}
{"translation": "It's always very entertaining."}
{"translation": "He's the only one who's allowed to do that."}
{"translation": "Tomorrow I can finally hand in my computer for reconditioning and then the prospect that I can work again sometime in June is quite good."}
{"translation": "Hey, at least that's promising!"}
{"translation": "The plenary session is called upon to follow the idea;"}
{"translation": "similarly, this principle must be anchored in the #CyberResilienceAct and the #ProductLiabilityDirective."}
{"translation": "Single use or reusable?"}
{"translation": "Environmental Action Germany recommends reusable, and Lidl opposes a single-use system."}
{"translation": "But it also depends on other factors, such as short transport distances."}
{"translation": "The EPP Group in the EU Parliament wants to undermine the central building blocks of the EU Commission's Green Deal, such as the Pesticides Regulation and the Nature Restoration Law."}
{"translation": "Software problems:"}
{"translation": "Polestar postpones start of production and cuts staff"}
{"translation": "<URL>"}
{"translation": "I am off again tomorrow, because no trailer lettering and also nothing very urgent to do."}
{"translation": "For once, a Friday that deserves the name!"}
{"translation": "This was all purchased from System Matters, I just prefer PDFs."}
{"translation": "I'm currently working on the Black Sword Hack."}
{"translation": "Dear Readers, Dear Followis, if so, how much does it cost?"}
{"translation": "Are there any special conditions?"}
{"translation": "If not, is such a variant still planned?"}
{"translation": "Thank you very much!"}
{"translation": "A new episode of Hasophonie: \"The Justice Illusion."}
{"translation": "How we wrong ourselves and others."}
{"translation": "And if you can't understand people's panic, you read too few @IPCC_CH@twitter. com reports."}
{"translation": "A microphone, power-saving and inspired by nature"}
{"translation": "A British research group is using 3D printing to develop biomimetic sound recording systems."}
{"translation": "The technology is based on the sensory perception of the small wax moth."}
{"translation": "This was preceded by fierce political disputes, including over Willy Brandt's (SPD) general policy vis-à-vis the East."}
{"translation": "Am not such an elephant fan myself, but maybe it will find some fans here."}
{"translation": "What I still wanted to say."}
{"translation": "I'll gladly answer any questions if I can answer them."}
{"translation": "I read"}
{"translation": "\"Biohacking Genetic Engineering in the Garage\""}
{"translation": "10 years ago."}
{"translation": "Cool and exciting book."}
{"translation": "There are farmers in #Ukraine who own more Russian tanks."}
{"translation": "It's a Thursday, but this time it's a normal #Jazz concert that is taking place tonight at #Jazzhaus #Heidelberg."}
{"translation": "I'd like to have an orange network card!"}
{"translation": "What color is yours, or what color would you like?"}
{"translation": "Screening as a key measuring point of elapsed time."}
{"translation": "How detached and misanthropic can you actually be?"}
{"translation": "Whoever has a heart attack at the end of the month in the evening should please stay at home until they can replenish their account or can reach their GP?"}
{"translation": "I'm looking forward to the debate on this motion!"}
{"translation": "Health Minister Lauterbach is against it."}
{"translation": "Several firefighters & police officers were seriously injured in an explosion in #Ratingen."}
{"translation": "According to @rponline-Ticker and NRW-IM Reul, there are vague indications that the man had ties to coronavirus deniers."}
{"translation": "There was a warrant for his arrest."}
{"translation": "Specifics about a star:"}
{"translation": "The Sun, its prominences, and above all from how much of the energy which reaches us we let in and get rid of again, and on which level."}
{"translation": "All jokes have been told"}
{"translation": "And we laughed a lot."}
{"translation": "Sound quietly fades"}
{"translation": "On the way home."}
{"translation": "The applause sounds strange."}
{"translation": "Who was actually applauded?"}
{"translation": "Or was it pleasant for us"}
{"translation": "Seeing only the other in what is said?"}
{"translation": "Seeing ourselves in them."}
{"translation": "hmmm, before touching cyclists, \"En garde\" must be called loud and clear."}
{"translation": "Hi Julia,"}
{"translation": "I hope you enjoyed your funeral service and the burial of your urn."}
{"translation": "\"A brief history of the religion of anthropogenic climate change: Of the myth of eternal carbon dioxide, or how elegant theses become gospel when they risk failing in earthly practice."}
{"translation": "The further development of the Federal Police into an instrument of repressive foreclosure policy will not be improved by a few control receipts."}
{"translation": "But also for the first time #MandatoryID and control receipts against #RacialProfiling."}
{"translation": "Sovereign Storm of Grailknights live on stage at Colos-Saal Aschaffenburg, 1 April 2023."}
{"translation": "New legal opinion considers chat control as incompatible with basic EU values."}
{"translation": "Yet, the commission continues."}
{"translation": ".. and another addition, I found the mail locally on a notebook."}
{"translation": "The house loses nothing!"}
{"translation": "My digital messiness can be relied upon."}
{"translation": "If you have enough money, then you can also call for such things."}
{"translation": "The economy will be pleased."}
{"translation": "Healthy materials were used in the construction, attention was paid to resource-saving construction methods."}
{"translation": "So, according to the current planning situation, I will possibly be driving electric beginning in September."}
{"translation": "Let's see how many times the construction deadline changes before then."}
{"translation": "Human rights organizations are now sounding the alarm:"}
{"translation": "Freedom of choice is in danger."}
{"translation": "Moitzfeld: Discussion about new daycare centers"}
{"translation": "<URL>"}
{"translation": "#radioberg #bergischesland #news #localnews #nrw #oberberg #rheinberg #news"}
{"translation": "The Office of the Attorney General refuses to investigate."}
{"translation": "Grandpa, burying, principle, what you need, you got it out of the ground, what you want to get rid of, you put in the ground."}
{"translation": "But even on the Feldberg, with just under two degrees, it's not enough for \"ice."}
{"translation": "Let's see how things are on Sunday at Schluchsee."}
{"translation": "Are there also people from the #GenerationZ here in the #Fediverse or on the NRW. social entity?"}
{"translation": "Understandable, there hasn't been such a spectacle of a goal here for a long time!"}
{"translation": "Talked to people a few days ago and this is exactly what they criticized \"the policy\" for."}
{"translation": "Where are you going to use me so you don't go bankrupt?"}
{"translation": "What do you pay?"}
{"translation": "Can I chill in the home office?"}
{"translation": "And I want a four-day week."}
{"translation": "Rail strike:"}
{"translation": "Will I still get to my destination after 10 pm on Sunday?"}
{"translation": "Deutsche Bahn assumes that train services will run until the warning strike begins on Sunday."}
{"translation": "But what if travelers still haven't reached their destination by then?"}
{"translation": "Hacking& pentest hardware lecture at the police"}
{"translation": "I was invited to present the most important tools to the prospective policemen and policewomen."}
{"translation": "Great book: the maid."}
{"translation": "By Nita Prose."}
{"translation": "Thriller with interesting protagonists and an unexpected perspective."}
{"translation": "Thrilling to the very end."}
{"translation": "NBA: Stephen Curry with 27 points, Warriors beat Lakers highlights, box scores, statistics: <URL>"}
{"translation": "#basketball #nba"}
{"translation": "It is still questionable for Hertha to pull out a win against the last team in the table from Berlin."}
{"translation": "Now"}
{"translation": "I have to tell a nice story real quickly."}
{"translation": "I would have never expected that you can receive a paper train ticket in the mail."}
{"translation": "The number of nurses on sick leave increased rapidly from 2021 to 2022."}
{"translation": "How does that happen?"}
{"translation": "According to data from the Techniker Krankenkasse (TK), which is available to the Evangelischer Pressedienst, sick leave increased by 40 percent compared to 2021."}
{"translation": "\"How big the workload is, especially in nursing, is also shown by a report from the German Federation of Trade Unions (DGB)."}
{"translation": "Transgender:"}
{"translation": "Does not identify with gender assigned at birth."}
{"translation": "2020 U. S. Elections: Still"}
{"translation": "\"stolen."}
{"translation": "\" His interviewer: \"Nasty."}
{"translation": "\" One day after his sexual assault conviction, Donald Trump faces questions from a female moderator and the CNN audience."}
{"translation": "Budget policy:"}
{"translation": "Tax revenues lower than expected"}
{"translation": "This will complicate budget negotiations."}
{"translation": "Maybe the search engine and Google Assistant will finally realize that they don't need to show me things to cook with meat."}
{"translation": "A #PopClip extension that lets you color code text in #Obsidian . .."}
{"translation": "<URL>"}
{"translation": "#FAV2023 After a #coaching session and lunch break, we will continue with the #digitallots"}
{"translation": "\"#Batteries of discarded #e-cars are often far from exhausted."}
{"translation": "In a #pilot project, they are used to store #electricity from #renewable energies and balance #grid fluctuations."}
{"translation": "So far, #democracies have also generated broad #prosperity so far."}
{"translation": "We'll see what a democracy is worth when it no longer involves prosperity."}
{"translation": "Arrived at #Amtrak station Providence, Rhode Island."}
{"translation": "Replicating this artwork lends itself to getting rid of that straight line of concrete slabs."}
{"translation": "I intend to do so."}
{"translation": "Google's AI power demonstration layed on rather thick <URL>"}
{"translation": "The entrance to our hotel in Argenton-sur-Creuse makes you want to explore the world beyond."}
{"translation": "I'm at a loss."}
{"translation": "And I notice how increasingly the fear comes up, and that I have something bubbling up undiscovered inside me."}
{"translation": "I'm still sitting on about 200 euros of unprocessed tickets from the last #warning strike."}
{"translation": "Fairbuds XL:"}
{"translation": "This is what sustainability sounds like"}
{"translation": "They're easy to repair."}
{"translation": "Pakistan: Supreme Court orders release of Imran Khan"}
{"translation": "The lawyer of Pakistan's former prime minister succeeds with his appeal: Imran Khan is to be released."}
{"translation": "Thousands had protested after his arrest."}
{"translation": "The closed track between Herchen and Eitorf has been opened."}
{"translation": "The unauthorized persons on the track between Herchen and Eitorf have been apprehended."}
{"translation": "1. General"}
{"translation": "The one-man BATTLEZONE entertainment device is equipped with a vector or even an X/Y monitor."}
{"translation": "This game illustrates combat from the perspective of a tank driver."}
{"translation": "The battles take place in a wide valley that is surrounded by mountains and volcanoes."}
{"translation": "There are rock pyramids and blocks of rock on the valley floor that temporarily provide the player with protection because they cannot be destroyed by enemy fire."}
{"translation": "The enemy is represented by slowly moving tracked vehicles and fast super tanks, in addition to speedy rockets that become harder and harder to hit as the game progresses."}
{"translation": "UFOs also appear at periodic intervals."}
{"translation": "They cannot attack the player's tank, but the player can obtain a high score by shooting a UFO."}
{"translation": "The BATTLEZONE device has five (5) different operating modes."}
{"translation": "They are the attraction mode, game intro mode, playing mode, initial setup for maximum results, and the self-test mode."}
{"translation": "The last operating mode has a special process for testing the operating elements and the computer function."}
{"translation": "4. Gameplay"}
{"translation": "Gameplay is initiated when the START button is pressed."}
{"translation": "The LED switch remains illuminated, and the game sounds become audible."}
{"translation": "If the player's last tank is eliminated by enemy combatants, the game ends."}
{"translation": "The game begins with slowly moving tanks that become visible on the screen."}
{"translation": "The player can determine the position of each enemy tank or rocket by monitoring the text superimposed in the upper left information display corner of his cockpit."}
{"translation": "A cue can be, for example: ENEMY FROM RIGHT."}
{"translation": "There will also be a dot visible on the expansive radar screen, accompanied by a sonar BLIP sound, which represents the enemy's position."}
{"translation": "The upper conical surface on the radar screen represents the player's field of view on the screen below."}
{"translation": "If the enemy is in this area, it is easy to aim at him on the monitor."}
{"translation": "At the same time, ENEMY IN FIRING RANGE is superimposed in the upper left information display."}
{"translation": "UFOs flying over the battlefield sporadically appear on the monitor."}
{"translation": "They are harmless flying objects observing the battle and cannot eliminate the enemy's or player's tanks."}
{"translation": "The UFOs' flight position cannot be captured by the radar."}
{"translation": "The UFOs are supposed to round out the battle and distract the player because they usually appear at the same time as enemy tanks or rockets."}
{"translation": "UFOs can be eliminated by both the player's and the enemies' tanks."}
{"translation": "If the player shoots one down, he gets 5,000 points."}
{"translation": "If an enemy is hit, the following points are received:"}
{"translation": "For a slowly moving tank, 1,000 points; for a rocket, 2,000 points; for a super tank, 3,000 points."}
{"translation": "A super tank drives and turns twice as fast as the player's tank or a slowly moving enemy tank."}
{"translation": "Multiple options give the person setting it up the opportunity for gameplay with 2, 3, 4, or even 5 tanks."}
{"translation": "A bonus tank can also be unlocked after obtaining a predetermined number of points, and the appearance of rockets can vary for more difficult gameplay."}
{"translation": "Details and the exact switch position of the game's selector switch for this setting option can be found in the illustration."}
{"translation": "5. Initial entry of high score"}
{"translation": "If a player exceeds the minimum number of points on the high score list, HE or SHE can enter three (3) personal initials on the list after the game ends."}
{"translation": "The instructions for this are self-explanatory, and can be shown in four languages."}
{"translation": "It should be noted that after running a self test, activating the RESET button on the Battlezone analog vector generator PCB, or an electrical outage, the list of high scores will be deleted."}
{"translation": "After deletion (RESET), the ten (10) highest scores and their initials are maintained and are displayed on the screen to challenge other players."}
{"translation": "Each score that is over 100,000 is also marked with a tank symbol followed by the player's initials."}
{"translation": "Should a player not enter his or her initials within 60 seconds, the computer will automatically enter dashes."}
{"translation": "After this, the device will revert to the attraction game mode."}
{"translation": "ASSEMBLY"}
{"translation": "1. New parts"}
{"translation": "The BATTLEZONE device has five (5) new components."}
{"translation": "If you already have experience with ATARTI video devices, you should note these important differences."}
{"translation": "The new parts are: A."}
{"translation": "The control lever."}
{"translation": "It is a redesign of the ATARI gearshift."}
{"translation": "It was reinforced by multiple additional ribs on the interior and exterior of the housing, making this part more stable and providing proper function of the switch contacts."}
{"translation": "Another difference is the rubber centering bellows that always returns the control handle to the middle position like a centering spring."}
{"translation": "The microswitches are now mounted with self-locking nuts for easier replacement."}
{"translation": "B. Two PC boards."}
{"translation": "ATARI's X/Y game switch was expanded for two (2) connected circuit boards."}
{"translation": "They are the analog vector generator and the help circuit board."}
{"translation": "With the help of the switch technology, more lines are created on the screen more quickly, leading to a uniform and steady image."}
{"translation": "C. The power supply."}
{"translation": "Battlezone is equipped with a newly designed power supply."}
{"translation": "It has a larger, more efficient transformer to accommodate the increased energy consumption required by the expanded circuit."}
{"translation": "D."}
{"translation": "The device housing."}
{"translation": "Due to the new design, it was now possible to install a new coin box with a larger coin capacity."}
{"translation": "The device still has a console that is intended to be a pedestal for shorter players to make the game easier."}
{"translation": "At the same time, the console offers maximum device stability at the installation location."}
{"translation": "These new components, in addition to all other primary components of the device, are represented in figure 1."}
{"translation": "If one of the new components is mentioned in the manual, you'll see this symbol."}
{"translation": "2. Device inspection"}
{"translation": "After removing the packaging, this new entertainment device is ready to play."}
{"translation": "However, you should still perform a specific test to complete quality control."}
{"translation": "To be certain that the device was delivered to you in the proper condition, the following checks should be conducted:"}
{"translation": "NOTE:"}
{"translation": "Do not connect the device to the 220 V network yet."}
{"translation": "A. Inspect exterior of housing for damage."}
{"translation": "B. Open the device's maintenance cover and inspect the components inside the device as follows:"}
{"translation": "(1) Inspect all wiring harness connectors for proper and snug connections."}
{"translation": "Connect any open or loose connectors with each other."}
{"translation": "NOTE:"}
{"translation": "Never forcefully plug in."}
{"translation": "The plugs have a forced guidance, so correct connections are made."}
{"translation": "A plug turned 180 degrees will destroy the PCB."}
{"translation": "(2)"}
{"translation": "Inspect plug connectors for gaming PC board for correct and snug fit."}
{"translation": "(3)"}
{"translation": "Note the device's serial number on the identification label on the back of the device."}
{"translation": "Check whether the stamped serial number matches that of the Battlezone analog vector generator PC board, help PC board, regulator/audio II PC board, and the TV monitor."}
{"translation": "An illustration of the serial number's location can be found on the back cover of this manual."}
{"translation": "This number should always be provided when you call your retailer for additional service information."}
{"translation": "(4)"}
{"translation": "All other main components such as the power supply, the control panel, and the TV monitor should be inspected for proper installation."}
{"translation": "(5)"}
{"translation": "The device must then be connected to the mains electricity and turned on."}
{"translation": "Look through the player's viewing pane to check whether the radar screen is also located in the light-orange, circular casing opening."}
{"translation": "If the opening is not perfectly centered, the casing that is adhered to the housing with tape must be removed and readjusted."}
{"translation": "Before the device can be connected to the mains electricity, it must be confirmed that the voltage selector plug on power supply 1 (see fig. 3) corresponds to the local mains electricity."}
{"translation": "Check the wire color on the connector and check the connection values as follows:"}
{"translation": "DO YOU HAVE PROBLEMS WITH YOUR SOFTWARE?"}
{"translation": "Below you will find a number of tips that can help you solve most problems related to current DirectX games."}
{"translation": "Check the system configuration"}
{"translation": "Please take time to check whether your system meets the requirements listed on the package."}
{"translation": "With the help of the DirectX diagnostic program, you can get an overview of your system if you are not sure whether your PC meets the requirements."}
{"translation": "Please do the following to bring up the DirectX diagnostic program:"}
{"translation": "Click on the \"Start\" button and choose the \"Execute\" option."}
{"translation": "Enter \"dxdiag\" into the text field."}
{"translation": "The user interface of the DirectX diagnostic program will now be shown."}
{"translation": "Here you have access to all relevant system details, including information about the graphics and sound card."}
{"translation": "You can also check whether the graphics and sound are working correctly by clicking on the appropriate buttons to test DirectDraw, Direct3D, and DirectSound."}
{"translation": "Note: If you do not have advanced computer skills, we would advise you against changing any of the options in the DirectX diagnostic program."}
{"translation": "Before starting the game"}
{"translation": "It is possible that other programs are using the system resources that the game requires to run correctly."}
{"translation": "It is not obvious that all of these programs are active, and many start automatically when the system is booted."}
{"translation": "Such programs that are always active on your system are also called \"background applications."}
{"translation": "In some cases, they may be the cause of your program hanging or crashing."}
{"translation": "Therefore, we recommend that you end such background applications before you start the game."}
{"translation": "If antivirus or crash guard programs are running on your system, you should close or disable them before starting the game."}
{"translation": "To do so, look for the program's icon in the Windows taskbar."}
{"translation": "Right-click on the icon and choose the appropriate option (\"disable,\" \"close,\" or something similar)."}
{"translation": "As soon as you have disabled the antivirus and crash guard program, you should also end all background applications because they can also sometimes lead to problems if you are installing or running a PC game."}
{"translation": "You can read more about it in the \"How you can end all unnecessary background applications\" section."}
{"translation": "Cleaning the system"}
{"translation": "Before you install software, it must be confirmed that your hard drive is running properly."}
{"translation": "Therefore, you should make it a habit to regularly \"clean up\" your PC."}
{"translation": "The tools that you need to do this are included in Windows: Use the ScanDisk, defragmentation, and disk cleanup so everything runs properly."}
{"translation": "Then there will be a great likelihood that current games will run on your PC widely without problems."}
{"translation": "A \"clean\" system also has the benefit that it works a lot more efficiently, and therefore other applications that you also use will run faster and more stable."}
{"translation": "Consult your Windows help files to learn about the ScanDisk and error checking, defragmentation, and disk cleanup tools."}
{"translation": "Use the Windows help"}
{"translation": "1. Click on the \"Start\" button and choose the \"Help\" option (or \"Help and support\") to open Windows help."}
{"translation": "2. Now click in the search field and enter the appropriate keywords, such as \"ScanDisk\" (Win 98/ME), \"error checking\" (Win 2000/XP), \"defragmentation,\" and \"disk cleanup."}
{"translation": "You will then receive instructions that explain how you can use these tools."}
{"translation": "The game is crashing or hanging?"}
{"translation": "For games that use the most recent version of DirectX, you should make sure that your graphics card has the latest drivers."}
{"translation": "By doing so, you can often prevent the game from crashing or hanging."}
{"translation": "You should first try to download the most recent driver from the website of the manufacturer of the graphics card."}
{"translation": "Below you will find the latest graphics card manufacturers:"}
{"translation": "How you can end all unnecessary background applications"}
{"translation": "Important note:"}
{"translation": "After ending the game, you should reactivate the background applications by rebooting your PC."}
{"translation": "This will automatically reactivate all the background applications that you stopped."}
{"translation": "Windows 98/ME"}
{"translation": "1. Hold down the CTRL and ALT keys on your keyboard and then press DEL."}
{"translation": "The \"Close application\" window will open showing a list of all background applications that are currently running on your system."}
{"translation": "2. To close a background application, click on the entry in the task list and then on the \"End Task\" button."}
{"translation": "Note: Do not close the Explorer and Systray background applications under any circumstances because these are required for Windows to run."}
{"translation": "You can safely close all other background applications."}
{"translation": "3. The window will now close, and the task is ended."}
{"translation": "Repeat the above steps to close all other background applications (except for \"Explorer\" and \"Systray\")."}
{"translation": "Windows 2000/XP Professional"}
{"translation": "1. Hold down the CTRL and ALT keys on your keyboard and then press DEL."}
{"translation": "The Windows security box will be shown."}
{"translation": "2. Click on \"Task Manager\" to open Windows Task Manager."}
{"translation": "To close a background application, switch to the \"Applications\" tab, click on the appropriate entry in the task list and then the \"End Task\" button."}
{"translation": "Note: Depending on your system settings, it is possible that pressing CTRL, ALT and DEL will not open the Windows security box, but rather Windows Task Manager right away."}
{"translation": "Windows XP"}
{"translation": "Home"}
{"translation": "1. Hold down the CTRL and ALT keys on your keyboard and then press DEL."}
{"translation": "Windows Task Manager will now be shown."}
{"translation": "2. To close a background application, switch to the \"Applications\" tab, click on the appropriate entry in the task list and then on the \"End Task\" button."}
{"translation": "Before you call the hotline"}
{"translation": "If you would like to call, you should be seated at your PC and have the following information available (see the \"Check the system configurations\" paragraph)."}
{"translation": "Please also prepare notes."}
{"translation": "PC brand and model processor type operating system including version number (such as Windows® 98;Windows® Me)"}
{"translation": "RAM (random access memory) information about graphics and sound cards and drivers"}
{"translation": "INTRODUCTION"}
{"translation": "TO FAHRENHEIT"}
{"translation": "The desire to develop video games was ignited in me after the rise of real-time 3D technology, which suddenly opened up a number of new possibilities and seemed to be a new form of expression to me which could be used to help push the world to its limits."}
{"translation": "It represented an opportunity for me to open up new horizons."}
{"translation": "I felt like a cinematic pioneer in the early 20th century:"}
{"translation": "While I struggled with the untested technology, I knew that everything was still left to discover especially a new language, which was to be both narrative and visual."}
{"translation": "To be completely honest, the next 10 years weren't able to satisfy my hunger."}
{"translation": "I had a nagging feeling that video games were only satisfying a small part of their vast creative potential because they were more focused on \"action\" and were therefore forgetting a fundamental element of the human experience: emotions."}
{"translation": "In the meantime, the technology continued to rapidly progress."}
{"translation": "Fahrenheit represents my contribution to making video games a real form of expressing emotions."}
{"translation": "Even though this could have naturally happened in a completely different way, Fahrenheit's greatest merit is the fact that real questions are asked, and specific answers are provided."}
{"translation": "Fahrenheit is proof that it is possible to create an interactive gaming experience that isn't only based on fighting hideous monsters in dark hallways and shooting at boxes to get ammunition, but it contains much more sophisticated and meaningful content."}
{"translation": "It is proof that you can both tell a story and offer gaming content without having to sacrifice the narrative or interactive elements."}
{"translation": "I hope that both die-hard gamers and casual gamers will have fun with this new gaming experience."}
{"translation": "If you are somewhat skeptical of video games, I hope that Fahrenheit changes your views on this."}
{"translation": "May other developers also feel the desire to take this new creative journey and enrich it with their own inspiration, their talent, and ambition."}
{"translation": "Interactivity is still in its infancy and still offers the opportunity to discover everything."}
{"translation": "Over the past two years, Fahrenheit has consumed a large part of our lives and was an unforgettable interpersonal and intellectual adventure for the whole Quantic Dream team, during which we always felt compelled to question many of the principles that had previously been considered unbreakable."}
{"translation": "I would consider myself lucky if Fahrenheit like with books, movies, and songs that leave a lasting impression on you also doesn't pass you by without leaving an impression on you."}
{"translation": "David Cage"}
{"translation": "THE README FILE"}
{"translation": "A README file that includes the licensing agreement and up-to-date information on the game can be found on the Fahrenheit DVD-ROM."}
{"translation": "We recommend that you read this information so that you are aware of changes to information that were made after this manual was printed."}
{"translation": "To access the file, double-click on the Fahrenheit index on your hard drive (usually C:\\programs\\Atari\\Fahrenheit)."}
{"translation": "However, you can also pull up the README file by first clicking on the start button on the Windows® taskbar and then selecting \"Programs,\" \"Atari,\" \"Fahrenheit,\" and then the README file in succession."}
{"translation": "SETUP AND INSTALLATION"}
{"translation": "1. Start"}
{"translation": "Windows® 2000/XP."}
{"translation": "2. Insert the Fahrenheit DVD-ROM into the DVD-ROM drive."}
{"translation": "3. If the \"AutoPlay\" option is active, the title screen should appear."}
{"translation": "If \"AutoPlay\" is not active or installation does not automatically start, click on the Start button on the Windows® taskbar and then on \"Run."}
{"translation": "\" Type in D:\\Setup and click on \"OK."}
{"translation": "\" Note: If your DVD-ROM drive is assigned a letter other than \"D,\" use it."}
{"translation": "4. Follow the instructions on the screen to complete the Fahrenheit DVD-ROM installation."}
{"translation": "5. As soon as the installation is completed, click on the Start button on the Windows® taskbar and choose Program/Atari/Fahrenheit/Fahrenheit to start the game."}
{"translation": "Note: The Fahrenheit DVD-ROM must be in the DVD-ROM drive for you to be able to play."}
{"translation": "This SERVICE MANUAL should familiarize you with the installation and maintenance of the QIX TV entertainment machine."}
{"translation": "The gameplay is described on the front page along with important instructions related to installation and maintenance."}
{"translation": "General knowledge of microprocessors, TTL circuits, and TV monitors is required for the following service tips."}
{"translation": "Without knowledge of these topics, no repairs of the electronic components should be attempted."}
{"translation": "The remainder consists of electrical diagrams."}
{"translation": "We ask you to carefully follow the instructions in this manual to guarantee that the machine works correctly."}
{"translation": "The information and illustrations found in this SERVICE MANUAL were correct at the time of printing."}
{"translation": "CHANGES MAY BE MADE BASED ON TECHNOLOGICAL ADVANCEMENTS, BUT THERE IS NO REQUIREMENT FOR RETROFITTING!"}
{"translation": "When setting up, please note"}
{"translation": "Shipping damage"}
{"translation": "If external shipping damage is observed, it must immediately be reported, recorded on the shipping documents, and confirmed by the deliverer (shipper, Federal Railway, etc. )."}
{"translation": "The manufacturer is not responsible for shipping damage!"}
{"translation": "Voltage"}
{"translation": "The device is configured for the voltage indicated on the label."}
{"translation": "For other voltages, the device transformer and monitor transformer must be converted."}
{"translation": "In accordance with VDE regulations, the device includes a protective ground terminal and is only meant for dry rooms."}
{"translation": "For the coin mechanism to function properly, the device must be set up levelly and vertically."}
{"translation": "SERVICE TIPS"}
{"translation": "IMPORTANT!"}
{"translation": "Should a popup that you do not understand appear on the monitor at any time, please quickly turn the machine off and back on (unplug main plug)."}
{"translation": "If the device does not work properly after doing so, it must be repaired."}
{"translation": "Unplug before repairing!"}
{"translation": "When monitoring and testing:"}
{"translation": "Do not touch conductive parts!"}
{"translation": "Even if the device is turned off, the monitor can still conduct a dangerous voltage."}
{"translation": "CAUTION, HIGH VOLTAGE!"}
{"translation": "The positive terminals of the cathode-ray tubes are about 20,000 volts."}
{"translation": "Only replace fuses with ones with the same rating!"}
{"translation": "A burned fuse indicates that a component was overloaded."}
{"translation": "If a fuse is replaced with one with a higher rating, it can cause serious damage."}
{"translation": "Only replace components with original replacement parts."}
{"translation": "Never remove printed circuit boards/connections while the device is powered on."}
{"translation": "SERVICE MANUAL QIX"}
{"translation": "Gameplay"}
{"translation": "By pushing the appropriate start button, the game is started for one or (with a minimum of 2 credits) for 2 players."}
{"translation": "You must try to obtain a lot of area without crossing the path of the rotating QIX and without hitting the wandering SPARX."}
{"translation": "The gameplay is set up so that a minimum amount of area must be obtained before you can tackle the next area (round)."}
{"translation": "The SPARX, which are controlled by a timer, are represented by red timing lines on the upper edge of the monitor."}
{"translation": "When the red lines meet, more SPARX are released."}
{"translation": "When there is an alarm, the SPARX become SUPER-SPARX and get more aggressive."}
{"translation": "If your marker ends up in a death spiral when you are attempting to mark your area, it will be destroyed because you cannot cross your own path or reverse."}
{"translation": "If you hesitate and do not complete your area, a fuse is lit, and your marker is destroyed."}
{"translation": "There are two speed settings available."}
{"translation": "While using the slow drawing speed, the points are doubled."}
{"translation": "The 4 programming and test switches can be accessed by opening the control panel."}
{"translation": "The QIX game can test itself; it makes data available and demonstrates that circuits and control systems are operating correctly."}
{"translation": "For additional information, see \"Service Program."}
{"translation": "The volume can be adjusted with the volume control (VOLUME) on the data/sound PC board."}
{"translation": "Programming and test switch:"}
{"translation": "SUB-TEST"}
{"translation": "Function: Advance to next text"}
{"translation": "Programming and test switch:"}
{"translation": "TEST"}
{"translation": "Function: Advance to next programming step (display)"}
{"translation": "Programming and test switch: Up"}
{"translation": "Function:"}
{"translation": "Revert to factory settings (until text is green), advance 1 step (when text glows green) programming and test switch:"}
{"translation": "Down"}
{"translation": "Function: Go back 1 step"}
{"translation": "A coin counter can be installed in the device."}
{"translation": "A connection to 412-V DC supply."}
{"translation": "A connection to J 15 13 connect on ROM/IC board."}
{"translation": "SERVICE PROGRAM"}
{"translation": "General:"}
{"translation": "The 4 switches, the self-test button, and the LEDs on the video PC board found in the device are used for programming and testing."}
{"translation": "Programming display."}
{"translation": "This display is used to choose the language (English, French, Spanish, German) for the address programming and the game."}
{"translation": "The languages can be set using the \"Sub Test\" switch."}
{"translation": "When the desired language is green, press the \"Test\" switch to access the next programming display."}
{"translation": "Application programming."}
{"translation": "This display can be used to determine the game's level of difficulty."}
{"translation": "It can also be used to determine the \"maximum number of credits\" possible before beginning to play."}
{"translation": "The text to be changed can be determined by pressing the \"Sub Test\" switch (appears green), and the desired value is programmed using the \"Up\" or \"Down\" switches."}
{"translation": "By pressing the \"Sub Test\" switch multiple times, you can revert to the factory or original setting; when the bottom row (RESET row) glows green, press the \"Up\" switch."}
{"translation": "The values are reset, the indicator (which is what the lines appearing in green are called) jumps up to the top line, and additional programming can take place."}
{"translation": "\"Test\" always launches the next programming display."}
{"translation": "\"Return\" (Reserve High Score value x 10,000) is used to carry over the high score points to the next programming display to \"High hit rate to date."}
{"translation": "This value determines the number of points/score that a player needs to have his own initials (name) and score listed on the screen."}
{"translation": "The \"maximum number of credits\" determines the maximum number of coins the device can accept."}
{"translation": "If the limit is exceeded, coins are no longer accepted if coin blocking is available."}
{"translation": "This can limit the number of games that a player can play."}
{"translation": "This value is between 1-99."}
{"translation": "It should not be set close enough to 99 so that when coins are inserted, the credits do not revert to zero if more than 99 are added."}
{"translation": "A free-play mode can be selected by setting the \"maximum number of credits\" to 0."}
{"translation": "Other programming: \"Number of players\":"}
{"translation": "Number of markers per credit"}
{"translation": "\"Threshold\": Percentage that must be reached in order to switch to the next round"}
{"translation": "\"Time limit\": Release of additional Sparx"}
{"translation": "\"Difficulty\": Difficulty level of gameplay"}
{"translation": "\"Attraction sound\": At \"0\" no volume in standby mode"}
{"translation": "at \"1\" volume also in standby mode (animation sound)"}
{"translation": "\"Table model\": at \"0\" free-standing unit"}
{"translation": "at \"1\" tabletop device"}
{"translation": "The credits per coin are set in the \"Insert slot programming\" display."}
{"translation": "High Score programming display (\"highest hit rate to date\")."}
{"translation": "The player's hit points and initials are displayed, including the next 10 scores."}
{"translation": "The values are used to set the high score that was selected in the previous display (set from \"back\")."}
{"translation": "By pressing the \"Up\" switch, the QIX Standard initials are set."}
{"translation": "After pressing the \"Test\" switch, the next programming display appears."}
{"translation": "The \"Overall evaluation."}
{"translation": "By pushing the \"Up\" switch it can be set to 0."}
{"translation": "The following values are registered:"}
{"translation": "Total credits:"}
{"translation": "The number of paid credits."}
{"translation": "The total number is not set to 0."}
{"translation": "If 1,000,000 is reached, counting starts over."}
{"translation": "The total number can only appear as 0 if the battery or the W1 plug is removed, while the device is turned off."}
{"translation": "Left side coins:"}
{"translation": "Number of coins inserted into the left coin slot."}
{"translation": "Middle coins: (not available)"}
{"translation": "Right side coins: Number of coins inserted into the right coin slot."}
{"translation": "Total credits: Number of credits awarded for inserted (revalued coins)."}
{"translation": "Credits granted: The number of credits granted by the device."}
{"translation": "Free games: Credits granted (paid + granted credits per 100) Minutes played: Number of minutes played."}
{"translation": "Minutes earned: Number of minutes in extended games or games won."}
{"translation": "Free time: Minutes earned/minutes played per 100."}
{"translation": "Average game duration in sec. : Minutes played/paid + credits granted"}
{"translation": "High Score (hit rate):"}
{"translation": "Number at which a player has a high enough hit rate to remove other players from the high-score list."}
{"translation": "By pressing the \"Up\" switch, the value is reset to 0."}
{"translation": "After pressing the \"Test\" switch, the next programming display appears."}
{"translation": "Insert slot programming/normal money setting."}
{"translation": "By using this display, the operator can choose a standard coin setting or program a different setting"}
{"translation": "If a standard setting is desired, the programming is selecting by pressing the \"Up\" and \"Down\" switches while the top number is glowing green on the monitor."}
{"translation": "The size values change when the number changes."}
{"translation": "When the correct setting is reached, press the \"Test\" switch to accept the setting."}
{"translation": "If a setting is desired that is not a standard setting, the values can be set by using the \"Sub Test\" switch."}
{"translation": "After pressing it once, the top number setting will change to 0, meaning that personalized settings are possible."}
{"translation": "Because the lower values have not been changed, the programmer can minimize his programming efforts by choosing a setting near his desired values and only change the values that are not appropriate."}
{"translation": "As soon as the setting is complete, any new setting value can be selected by pressing the \"Sub Test\" switch."}
{"translation": "If pressed unintentionally, the standard setting appears."}
{"translation": "The values can be increased or decreased with the \"Up\" and \"Down\" switches."}
{"translation": "The process is ended by pressing the \"Test\" switch."}
{"translation": "The coin multiplier (\"coin unit\") determines how many coin units were granted for each coin inserted into an assigned slot."}
{"translation": "Coin units"}
{"translation": "\"Credit\" shows the number of units required before credit is granted."}
{"translation": "\"Bonus\" coin units shows the number of units required before bonus credit is granted."}
{"translation": "\"Min. Coins\" is a value that collects credits until a predetermined minimum amount of coins is reached."}
{"translation": "In the default setting, this value is not used \"0."}
{"translation": "CMOS MEMORY (Memory)"}
{"translation": "FAILURE"}
{"translation": "If \"Memory Failure Service Required\" appears on the display, the CMOS RAM, in which all the programming is stored, has failed."}
{"translation": "All the values stored in the RAM are reset to factory settings."}
{"translation": "This status indicates that the battery may have failed or is defective."}
{"translation": "TROUBLESHOOTING and SETTINGS"}
{"translation": "Start testing method."}
{"translation": "Press the \"Sub Test\" switch or the \"Self-Test\" button (SW1 near the LED display)."}
{"translation": "All LEDs should light up and the hardware test can begin."}
{"translation": "The tests and the settings can all be entered into each programming display; by pressing the \"Test\" switch, each next program will be displayed."}
{"translation": "If an endurance test of the video board is desired, the Self-Test button must be pushed twice to launch the video test in auto-test mode."}
{"translation": "With this program, the device will run the hardware test uninterrupted until it is turned off."}
{"translation": "When the display \"Open Coin Door to Test\" (open coin door to test) appears, the J 19 programming plug must be plugged in 1 2."}
{"translation": "The memory (memory) is protected when the J 19 plug is unplugged, and the CMOS RAM test video cannot be conducted."}
{"translation": "Hardware tests:"}
{"translation": "These tests are conducted as follows: O = out / I = in / X = test results"}
{"translation": "The ROM checksum calculates the checksum of each video ROM and compares it to the checksum stored for this ROM."}
{"translation": "If there is a disparity, the device stops, and the ROM's value appears on the LEDs with the incorrect checksum."}
{"translation": "If there are disparities in the ROM checksum, U 10 is first displayed."}
{"translation": "If this test is not successful, the next ROM shown on the LED display must be replaced."}
{"translation": "The E-PROM memory in a given game can be introduced as Banks (series) of either 2716 or 2732 E-PROMs."}
{"translation": "The E-PROM type for each series is chosen by the decoder plug (26-00002-016 for 2716 or 26-00002-032 for 2732)."}
{"translation": "Communications RAM from the video board"}
{"translation": "The communications RAM test determines the memory's functional security that is shared by the two processors by storing predetermined series of numbers in RAM and then testing them to determine whether they were stored correctly."}
{"translation": "LED value: 00 0010"}
{"translation": "If the device holds with the above display, a mistake was detected."}
{"translation": "If the communications RAMs fail during the video board test, the error may have been caused by defective wiring (RAM) or errors in the data board."}
{"translation": "To pinpoint the error, remove data board from P 6 and repeat the test."}
{"translation": "A failure means: Error in the U 3, U 4, or related circuits."}
{"translation": "Video Board CMOS RAM"}
{"translation": "After values have been entered into a different part of the memory, the CMOS RAM is tested in the same manner as the communications RAM."}
{"translation": "If the test is successful, all memory locations are reset to their previous values."}
{"translation": "LED value: 00 0011"}
{"translation": "If the device holds with the above display, there is an error."}
{"translation": "If this is the case, test U 85 and U 86 and the related circuits or the decoding."}
{"translation": "Test the video board color RAM by storing predetermined series of numbers in the color RAM."}
{"translation": "These series of numbers are tested by being read back for correctness."}
{"translation": "LED value: 00 0100"}
{"translation": "If this value is shown, there is an error."}
{"translation": "Test U 56, U 57, and related multiplexers and decoders."}
{"translation": "Video board (display RAM)."}
{"translation": "The display RAM is tested by inscribing a design on each page."}
{"translation": "The results of these inscriptions are compared to the original design."}
{"translation": "Any discrepancies bring a halt to the program and the LEDs indicate the faulty RAM."}
{"translation": "If the display RAM fails, determine the problem, and replace the RAM."}
{"translation": "If this troubleshooting does not determine RAM failure (00 0101 on LEDs), this demonstrates that the next test is starting (data hardware)."}
{"translation": "There must be a connection to the data processor, and it must be functional."}
{"translation": "Unfortunately disappointed"}
{"translation": "The jacket arrived after 2 days with AMAZON logistics."}
{"translation": "This is also a reason for star no."}
{"translation": "1. The 2nd is because the jacket arrived without any noticeable stitching mistakes."}
{"translation": "BUT I was probably too excited this jacket, because the disappointment was that much bigger."}
{"translation": "If I would have read other reviews, I would have ordered the jacket in L."}
{"translation": "Because it should fit tight and I didn't want to fight my bust size into an S or M. .."}
{"translation": "In the end, it would have fit in length and hip area."}
{"translation": "I could swim in the rest."}
{"translation": "Additionally, the packing material came out of the packaging upon opening and got everywhere."}
{"translation": "It's simply a shame."}
{"translation": "It will be sent back :/"}
{"translation": "Fast delivery and good manufacturing"}
{"translation": "The jacket made a good impression."}
{"translation": "We were surprised by the good workmanship."}
{"translation": "You can wear it well from both sides."}
{"translation": "We ordered it for our daughter, she was completely thrilled."}
{"translation": "She usually wears a 158 and in this case, the 36 fit her very well and she will certainly be able to wear it next year, too."}
{"translation": "We can recommend ordering it."}
{"translation": "Robust quality"}
{"translation": "I opted for rubber cover c because I always work with wood on the jack, and that's not the best."}
{"translation": "Unfortunately, I mismeasured and the cover doesn't fit exactly."}
{"translation": "But that is my fault."}
{"translation": "So I made a slight change so it fits."}
{"translation": "The cover seems very durable and you can't damage the edges anymore."}
{"translation": "You can use the nut or the whole surface."}
{"translation": "Worked without a problem."}
{"translation": "It no longer slips."}
{"translation": "I would buy it again in a heartbeat."}
{"translation": "Unfortunately, too big for under 1 year"}
{"translation": "This product itself is quite okay, although not less than one year."}
{"translation": "The surface is way too big for a small mouth to chew."}
{"translation": "We got it when our son was 7 months and we couldn't use it because of the size."}
{"translation": "Now, at 12 months, we took it out again to try and he can use it."}
{"translation": "With his few teeth he hasn't been able to bite anything."}
{"translation": "And after it has been in the refrigerator, it calms him a lot."}
{"translation": "Quality unsatisfactory / Unfortunately, goes back"}
{"translation": "Here, I have allowed myself to be dazzled by the sometimes-exaggerated reviews."}
{"translation": "I would like to say in advance, that I already use 2 Lowepro backpacks."}
{"translation": "One is very large (to store equipment), and a fairly small one for the most important everyday items that you usually take with you."}
{"translation": "Because I just bought the Sigma 70-200 2. 8, the smaller Lowepro is now too small, and I needed a replacement."}
{"translation": "On Prime Day, I got this backpack for a really affordable price (about 29 euros) and I was actually very happy with this purchase, if only I had read some of the reviews first."}
{"translation": "When the backpack arrived yesterday, the disillusionment followed: the backpack is not bad for less than 30 euros, you can't say that."}
{"translation": "But that it (as was written in many of the reviews) can be compared to well-known products that are sold for much higher prices ."}
{"translation": "People, that is simply not true!"}
{"translation": "I was really hoping that this would be true, but that is not true."}
{"translation": "The padded sides are much thinner and do not offer as much protection as my Lowepro."}
{"translation": "And the dividers inside are of a different caliber and considerably sloppier."}
{"translation": "Overall, the feel of this backpack cannot be compared to my Lowepro."}
{"translation": "Ever the zippers and the materials used in the compartments for the small items, aren't even high quality."}
{"translation": "That is why I have decided to return the backpack."}
{"translation": "When I purchase equipment for many thousands of euros, then I should also spend money on a decent backpack."}
{"translation": "In this case quality also apparently has a price."}
{"translation": "For someone who does not want to spend a lot of money, this is probably a good backpack, just not for me."}
{"translation": "And it's not like this was a hard decision for me to."}
{"translation": "As I was unpacking the backpack, I knew in about 2 minutes that it would be going back."}
{"translation": "What I really liked, was the color of the interior."}
{"translation": "I'm sure you can find things a lot faster than with a gray interior."}
{"translation": "For someone who has different requirements for a backpack, this backpack is certainly a good thing; however, mine is going back."}
{"translation": "Unfortunately disappointed by the third part"}
{"translation": "Up to now, I liked the electric series from E. L."}
{"translation": "Todd the best; however, I have changed my mind with this book."}
{"translation": "I thought the first two books were really good and worth recommending and I was really looking forward to the third installment."}
{"translation": "This installment is all about Volt and Taylor's feelings and I thought it was unnecessarily drawn out."}
{"translation": "Taylor has been raving about Volt for so long, finally admits everything, and every time there's an argument he acts like a little kid and he just leaves?!"}
{"translation": "At the same time, there were discrepancies, in my opinion, because at the end of the second installment, Volt tried to convince Taylor's ex and did not believe him when he said that Taylor liked him and tried to convince Taylor's ex that Taylor could not live without him and he had heard this himself."}
{"translation": "But at the beginning of the third installment, it appears that Volt has forgotten all of this and fights for Taylor."}
{"translation": "I had hoped, that this was the last installment in the series, and I think this installment in the series is the weakest and at the same time very unnecessary."}
{"translation": "Nevertheless, I will read the fourth installment and hope that it finally comes out that Taylor's friend Sarah is Volt's ex."}
{"translation": "That would bring back more suspense to the story."}
{"translation": "Man ruins everything, does not appreciate anything, and does not learn anything!"}
{"translation": "First of all:"}
{"translation": "The movie is not aaaas bad as many write."}
{"translation": "Obviously, the story is completely made up, and always follows the same concept F."}
{"translation": "Once you have seen the beginning, you know what the ending is."}
{"translation": "And the message is always the same: Man destroys everything, does not appreciate anything, and does not learn anything!"}
{"translation": "And that is exactly what the movie wants to tell us!"}
{"translation": "How often did I think while watching this movie ( and that even though I know that it is only a movie, and the animals are computer generated) :"}
{"translation": "Oh my God, the poor animals, it made me tear up a lot."}
{"translation": "That is why Jurassic World:"}
{"translation": "Fallen Kingdom is really well made."}
{"translation": "It is only a shame that people do not understand the message behind the movie, even though it is a mainstream movie."}
{"translation": "We are consistently destroying animals and the environment and in the end our planet and ourselves."}
{"translation": "From greed and profiteering, and from stupidity and arrogance!"}
{"translation": "Sympathy for the environment and living things :wrong."}
{"translation": "4 stars, because the movie well made, but unfortunately, made with the same principles, otherwise, it would have gotten 5 stars."}
{"translation": "Still a well-made popcorn movie."}
{"translation": "a quiet, sensitive movie"}
{"translation": "Some expect this movie to be like 8 Mile."}
{"translation": "This movie is no Hollywood blockbuster and doesn't even want to be one."}
{"translation": "Above all, this movie is \"French\" besides, it is quiet, sensible, sensitive, authentic, and will move you to tearsif you allow yourself to be engaged and don't expect it to be something it doesn't want to be."}
{"translation": "Problematic"}
{"translation": "Taste like Quench from the '90s, officially orange, but that doesn't matter."}
{"translation": "A pack every morning for 5 days:"}
{"translation": "Nothing has moved, but nothing has gone in."}
{"translation": "My waist has grown 12 cm!"}
{"translation": "Flatulence like never before!"}
{"translation": "Followed by diarrhea"}
{"translation": "5-8 times a day."}
{"translation": "Not helpful, unfortunately, in spite of stopping immediately, the diarrhea has continued for 1 week."}
{"translation": "It should be noted that the smaller package size only got 2 stars (unfortunately saw that too late) the larger a full 5?"}
{"translation": "That is very very unusual!"}
{"translation": "a horrible smell and minor results!"}
{"translation": "In October, I colored my blond hair chocolate brown with an intensive coloring, in February/March I used this hair color remover."}
{"translation": "I used the product twice."}
{"translation": "The first time I immediately noticed that it smelled terrible!"}
{"translation": "But the results weren't too bad, it turned out more of a chestnut brown (a little darker)."}
{"translation": "Since it did not meet my expectations, I used it, as described in the directions for non-satisfactory results, a second time."}
{"translation": "This time was a pure waste of time!"}
{"translation": "It didn't make a difference; my hair looked the same as it did after the first attempt."}
{"translation": "The worst part was how badly it smelled even weeks after use."}
{"translation": "It did not matter how often I washed my hair, the smell just did not go away."}
{"translation": "Very recommendable"}
{"translation": "I have been taking the pills for a long time now and always one pill every 5 days."}
{"translation": "My vitamin levels had been low for a long time because of my job, too little exercise, and another long-term illness."}
{"translation": "So I wanted to boost my immune system not just through healthy eating, but also by taking vitamins D3 and K2."}
{"translation": "This worked very well."}
{"translation": "I feel fitter and much butter."}
{"translation": "I am sleeping better and it is easier to wake up."}
{"translation": "The price is excellent when you think about how long you can take the pills."}
{"translation": "Absolutely worth recommending."}
{"translation": "Does not work perfectly!!!"}
{"translation": "After using it for 3 months, I detected the following major defects in the battery case which I find to be very annoying:"}
{"translation": "1) Over time, the case has a problem \"connecting\" to the cell phone."}
{"translation": "That means that it will not load even though you have pressed the \"Power On/Off\" button for 3 seconds."}
{"translation": "When you take the cell phone out of the case and then put it back in, you do solve the problem 70% of the time, but doing so causes another issue."}
{"translation": "2) By taking the cell phone out of its case and putting it back in a lot, the lid gets so worn out, that it falls off of the case by itself, which is why I have almost lost it several times."}
{"translation": "These are not really major defects, but I think a case with a battery should work perfectly and that is why I, for a price of 30€, was very disappointed in this product, especially since I have only been using it for 3 months."}
{"translation": "Way too expensive, too thin and disappointing"}
{"translation": "I do not know how all these very good reviews came about."}
{"translation": "After all, it is actually a cleaning cloth for glasses, that you get as a gift, in a somewhat smaller size, from any optometrist."}
{"translation": "The cleaning function is as good as a kitchen towel, and no better."}
{"translation": "I expected much more from these cloths, and it is really very very thin."}
{"translation": "Since I have already used it, I can no longer exchange it;"}
{"translation": "I am very disappointed and for my part, I cannot recommend these cloths; the price of these cloths is way over the top; you shouldn't pay more than 2 euros."}
{"translation": "I doubt the frequency response"}
{"translation": "I purchased this speaker to use in the shower because my smaller, free speaker that I received as a promotional gift unfortunately broke."}
{"translation": "In general, the Onforu works well, is waterproof (it has already fallen in the shower), plays bass like bass, Bluetooth works well."}
{"translation": "you of course have to wet the suction cup, otherwise it will fall off."}
{"translation": "it can play sound loudly."}
{"translation": "yes."}
{"translation": ". what I am critical of is the frequency response of this small speaker."}
{"translation": "As I said, bass plays as bass and not changed to a higher frequency."}
{"translation": "However, this causes a problem."}
{"translation": "Some frequencies are played very loudly, while others remain very quiet."}
{"translation": "While some frequencies of the singing almost hurt your ears, you can just barely hear higher and lower frequencies."}
{"translation": "While my old speaker did not play bass like bass, the frequencies were pretty naturally represented in the volume."}
{"translation": "With the Onforu this is unfortunately not the case, which I find to be somewhat annoying."}
{"translation": "That is why I have to take one star away."}
{"translation": "I expected more from the frequency response."}
{"translation": "very bad"}
{"translation": "The color was chipped in a few places and if you just went over it with your hand the color came off right away in some places."}
{"translation": "We wanted it to be picked up for free because we did not want it anymore , but unfortunately only if we paid."}
{"translation": "They would only replace the damaged parts but what if both dressers were damaged."}
{"translation": "Bad service from the manufacturer Amazon took care of all of this for us and returned our money."}
{"translation": "PRAISE to Amazon"}
{"translation": "Rather spend a little more money"}
{"translation": "The price is relatively low, which is obvious in the quality."}
{"translation": "Individual parts are delivered that you have to glue together yourself."}
{"translation": "The product was packed in a simple envelope, that was made out of thin cardboard."}
{"translation": "There was no additional protection."}
{"translation": "Since the mail person literally shoved the package into my mailbox, some of the stencils were damaged."}
{"translation": "I didn't complain, because I desperately needed this product."}
{"translation": "The glue provided hardly stuck, but sticks pretty well like chewing gum that does not get hard."}
{"translation": "One day after gluing, almost half of the stencils had fallen off the wood sticks."}
{"translation": "Since the glue material does not dry out (at least it still wasn't dry 5 days after gluing), you have to be very careful to make sure you do not stick everything together."}
{"translation": "Some of the stencils were not completely cut out."}
{"translation": "For a one-time use and as a joke for a party ok, but for a wedding I would invest more money and grab a high-quality product."}
{"translation": "I am not unhappy."}
{"translation": "The cabinet looks good and is easy to build, even if the instructions are not that clear."}
{"translation": "+ Magnetic closure + looks nice + stable once built + shelving can be positioned as desired"}
{"translation": "Doors slam because of magnets (may be able to fix this with rubber stoppers) some unclean spots"}
{"translation": "included anchors are way too small and are loose (I did not have any others and since there was no other trophy in the house, I stuck it together with craft glue) the support for the removable shelf is a little loose (I wrapped paper around it to level it)"}
{"translation": "Conclusion:"}
{"translation": "If it did not look so good and have such good dimensions, I would give it fewer stars, since you have to adjust everything to really be happy."}
{"translation": "Besides, as a result, I think it is a little too expensive."}
{"translation": "The coffee tastes good to me."}
{"translation": ".but"}
{"translation": ".. there are only 3 stars."}
{"translation": "The taste is subjectively good, but in my opinion the original capsules are better (but also significantly more expensive)."}
{"translation": "Otherwise"}
{"translation": "I would have given 5*."}
{"translation": "Unfortunately, the coffee does not run through consistently (if at all!)."}
{"translation": "And the additional plastic garbage (individually wrapped see photo) gets a one-star deduction from me."}
{"translation": "I hope the manufacturer changes this and gets full points soon."}
{"translation": "Annoys me"}
{"translation": "The alarm clock came quickly and everything is easy to set up."}
{"translation": "But: the natural sounds sound terrible, extremely loud as well."}
{"translation": "I also could not set them quieter."}
{"translation": "Possibly likely a defect, since it is allegedly possible."}
{"translation": "The quietest radio setting was also too loud for me, I would immediately fall out of bed."}
{"translation": "Additionally, the darkest display setting is so bright, that you can make shadows on the wall with your hand."}
{"translation": "I always woke up when I turned my face towards the alarm clock because I thought that it was already morning."}
{"translation": "However, when it was really time for the sunrise simulation to begin, it was immediately too bright for me."}
{"translation": "I thought the colors and the color changes were very nice, but you can unfortunately not dim the colored light."}
{"translation": "I also thought it was good that it has a battery, so that you do not have to reenter the time and alarm time again after a power outage."}
{"translation": "It is went back due to the reasons mentioned previously."}
{"translation": "Light super, workmanship insufficient"}
{"translation": "I have replaced four light bulbs in the house with these lights."}
{"translation": "Unfortunately, I could only replace four since the others were delivered without mountings instead, a circuit board was laughing at me. .."}
{"translation": "There also wasn't anything in the box."}
{"translation": "\"Buy 6 receive 4\" is not a good deal."}
{"translation": "Certainly, Amazon would have fixed this problem accommodatingly and fast, but I didn't notice it until after the return deadline."}
{"translation": "Therefore, I consider it to be my mistake and will have to live with it."}
{"translation": "Still, it is not a good indicator of the quality of these light bulbs until now the only reason for the two-star deduction."}
{"translation": "The light itself is super."}
{"translation": "The rooms are very bright not and evenly illuminated."}
{"translation": "The light color is more towards a cold white."}
{"translation": "Perfect for a hallway, study, work room, laundry room, etc."}
{"translation": "For living rooms, I would personally get a warmer light."}
{"translation": "Definitely comparable to a good old 100-watt bulb."}
{"translation": "Other lights can do this as well and maybe I will find complete examples of the lights I ordered there."}
{"translation": "Should my review be helpful, then I would be happy to give a positive review."}
{"translation": "I will try to answer any questions quickly."}
{"translation": "Great"}
{"translation": "I received it yesterday, and would like to share my first impression."}
{"translation": "Yes, positive."}
{"translation": "I thought a long time about whether I should order this set or not."}
{"translation": "The material is stable and it fits well in the hand."}
{"translation": "The utensils all have a whole in the handle so they can be hung up."}
{"translation": "The soft silicon does not scratch expensive cooking pots and pans, and is especially practical to use with pans that have a coating."}
{"translation": "**They are heat resistant and can be used for heats up to 440 °F."}
{"translation": "**They also don't transfer heat so can be touched directly."}
{"translation": "**The dishwasher does, however, leave water spots on the black silicon sometimes."}
{"translation": "However, just wipe them off soon after washing and they are gone."}
{"translation": "Finally, I must say that I am very surprised and I can only recommend them"}
{"translation": "B-Ware sold as new product"}
{"translation": "Amazon Prime delivery is simply the best."}
{"translation": "Delivery within 24 hours."}
{"translation": "Then the shock, unpacked the faucet and checked all the parts."}
{"translation": "While doing this, we determined that various parts had already been installed before."}
{"translation": "On all of the installation parts we had to note all of the scratches and abrasions."}
{"translation": "The threading/hose connections were all damaged."}
{"translation": "In spite of this, we installed this piece in the sink (Unfortunately)."}
{"translation": "Only then did we see that the chrome faucet itself had visible scratches / smears."}
{"translation": "This part was possibly delivered once and sent back."}
{"translation": "We are keeping this faucet and will install it in the sink in the basement since it does not matter what it looks like there."}
{"translation": "Our conclusion;"}
{"translation": "Never again will we order something like this over Amazon instead we would rather spend a bit more money at a building supply store where we get proper products."}
{"translation": "Just think it's sad that customers are screwed like this!!!"}
{"translation": "Product itself is great, unfortunately, the external sensor broke after 6 months"}
{"translation": "In principle, I am very happy with this product."}
{"translation": "The installation was very easy from the beginning, and even the band width is very good, and it has absolutely no problem with the communication from the inside to the outside."}
{"translation": "I even think the design of the device is nice."}
{"translation": "It was kept very simple and can either be mounted on the wall or be put up like a small picture frame."}
{"translation": "The only annoying thing is that after about a half year of use, the device that measures the values outside seems to be broken."}
{"translation": "At the same time, the thermometer still appears to be intact, and it continues to display plausible values."}
{"translation": "The hygrometer, on the other hand, is finished; it displays completely astronomical values for humidity."}
{"translation": "It is a shame since the device was installed in a protected place outside which is the reason I can only give this product two stars."}
{"translation": "Strong mower with weak catcher attachment"}
{"translation": "Despite the fact that the first delivery attempt as of today is still out driving through the republic without finding its way to me or back to Amazon, Amazon's service with initiating a replacement deliver is outstanding as always."}
{"translation": "The mower arrived quickly and made a good first impression."}
{"translation": "The motor is strong, and it leaves a nice cut pattern."}
{"translation": "The volume isn't exactly impressively low, but okay."}
{"translation": "A big issue is the catcher attachment."}
{"translation": "For one thing, only the top and bottom are made of hard plastic and in between out of fabric."}
{"translation": "If you take it off briefly when it is full, the two halves of course collapse together and some of the contents fall out."}
{"translation": "But what's worse is actually that the very practical fill level indicator already turns red when the catcher attachment is only half full."}
{"translation": "This wouldn't be so bad, if the mower didn't lose large quantities of the grass clippings from that point forward."}
{"translation": "Emptying the catcher every time it is only half full if you have a large lawn can't be the solution."}
{"translation": "That's why I cleaned the device as well as possible and sent it back."}
{"translation": "Conclusion: A very good mower in principle, which because of the unfortunate construction of the catcher attachment is completely unusable for me."}
{"translation": "Good device for surveillance"}
{"translation": "I have two of these devices."}
{"translation": "The device is easy to integrate through the App."}
{"translation": "The included plug-in sensor cable is very good, and can also be extended if needed."}
{"translation": "The device is solidly built."}
{"translation": "It displays room temperature and humidity in the app, but only one to three times a day (configurable) to protect the battery."}
{"translation": "I only gave it 4 stars for the following reasons."}
{"translation": "-The device's soft back panel, which also secures the battery compartment, only closes if you play with it."}
{"translation": "-One of the two devices is in a room with relatively thick walls."}
{"translation": "This device loses its connection to the network every week or two."}
{"translation": "Unfortunately, the device does not reconnect automatically, even if it is placed in the vicinity of the router."}
{"translation": "You have to take the battery out and after a short wait, put it back in, then the device will reconnect."}
{"translation": "This should actually work without removing the battery."}
{"translation": "There is always an alarm when the connection is lost."}
{"translation": "-The alarm tone could be a little louder."}
{"translation": "3D Printer Prusa i3 DIY"}
{"translation": "I ordered this 3D printer because I wanted to use it for personal projects."}
{"translation": "Unfortunately, I haven't been able to level the Hotbed correctly yet."}
{"translation": "The right rear lock screw is tightened completely, but the Hotbed is still too high, and the right front screw is practically falling out because it isn't tightened at all even though the Hotbed is still too low."}
{"translation": "The rods that hold the carriage are just like the table."}
{"translation": "Maybe someone knows what can be done about it, because it is it is impossible to print something this way."}
{"translation": "Regarding the assembly:"}
{"translation": "The assembly wasn't a problem, but it would be nice if they would show how the cable should be installed because you might have to reposition it multiple times, which is very exhausting."}
{"translation": "I also wrote to support, but I still haven't received a response a week later."}
{"translation": "Returning it is also no longer possible."}
{"translation": "I expected more."}
{"translation": "robust and precise I am positively surprised"}
{"translation": "My old caliper unfortunately gave up the ghost after many years, so I needed a new one."}
{"translation": "This one made a very good impression and is just as precise after several test measurements."}
{"translation": "Two batteries are included, so you can begin using it immediately."}
{"translation": "The caliper's packaging is simple, but completely serves its purpose."}
{"translation": "Otherwise, the caliper doesn't leave any needs unmet, and performs every necessary type of measurement."}
{"translation": "I can only give it the full amount of points and believe it will hold up at least as long as the old caliper."}
{"translation": "I would clearly recommend purchasing it and a good measuring instrument simply belongs in every household."}
{"translation": "Disgusting, permanent smell"}
{"translation": "Purchased the wristband and didn't wear it for the time being because it was emitting a disgusting smell."}
{"translation": "The smell still isn't gone even though it was constantly \"aired out."}
{"translation": "After a return was no longer possible, I simply got rid of it."}
{"translation": "Recommend against buying"}
{"translation": "Okay for the price"}
{"translation": "The stars and spheres on this chain are a little too big for me, so it seems quite massive."}
{"translation": "The bigger spheres move freely, which I, on the other hand, think is very nice."}
{"translation": "However, the chain is very cheaply finished overall, so I have managed to rip the clasp open twice already."}
{"translation": "Up until now, I have been able to repair it, but I don't think it will not work/hold up well for long."}
{"translation": "But for the cheap price you simply cannot expect really high quality."}
{"translation": "A very pretty piece of jewelry"}
{"translation": "A wonderfully made wristband and the simple clasp actually holds!"}
{"translation": "You only have to pull the end though the mouth, it can't open, unbelievable!"}
{"translation": "I have rubbed some leather conditioner into it, which makes it somewhat softer and smoother."}
{"translation": "Only: if you have something magnetic on your arm:"}
{"translation": "The clasp is made out of steel!"}
{"translation": "Unfortunately, garbage!"}
{"translation": "I was already disappointed when I opened it because the small displays on the transmitter were all scratched, so that I had the feeling that it was used merchandise."}
{"translation": "The base station was alright."}
{"translation": "Now to the function:"}
{"translation": "Didn't connect until after I played around with it."}
{"translation": "if you follow the instructions, it does not work at all, the transmitter didn't finally connect until after I took the battery back out of the base station and put it back in again."}
{"translation": "Unfortunately, my delight over it didn't last long because the connection was gone again an hour later even though the transmitter was next to the base station."}
{"translation": "Also, the displays on the three transmitters were very different!"}
{"translation": "All in all, this is not useful for me!"}
{"translation": "This thing was returned!"}
{"translation": "Would advise against purchasing this, just causes problems!"}
{"translation": "Shipping damage"}
{"translation": "Hello, I have had this garden pump once already, unfortunately the internal threads of the shaft have rusted after 3 and a half years."}
{"translation": "That's the reason I purchased it again, I desperately needed it because of the ongoing drought, and I knew that all of the connections of the suction lines as well as the diversion would fit."}
{"translation": "I hope that the shaft on the previous pump was a manufacturing defect and that the current pump can do its job somewhat longer."}
{"translation": "Unfortunately, the new pump has shipping damage, the plastic covering was ripped, and the ventilation slit was broken."}
{"translation": "The outside of the cardboard box was also damaged, which is why I would recommend that the pump be packaged better in the future than just using a thin cardboard box."}
{"translation": "I kept the pump anyway because, as I mentioned above, I desperately needed it and the rips in the plastic cover and the pump performance won't be affected."}
{"translation": "Could have been thought through better."}
{"translation": "Since I often have to deal with various keys, I thought an organizer would be more comfortable than walking around with a huge key ring all the time."}
{"translation": "Everything went really well in the beginning."}
{"translation": "However, the finish came off really quickly and the screws had to be tightened all the time."}
{"translation": "It's nice that it can be done with a one-cent coin, but it can also only be done a one-cent coin."}
{"translation": "I couldn't find a flat screwdriver in the correct size that didn't immediately ruin the screw."}
{"translation": "And now to the most annoying thing about this: getting the keys on."}
{"translation": "It's nice that you can use the various parts to set the screw at various sizes and lengths, but if you have screwed the whole things already, you need pliers to take it all apart again."}
{"translation": "Attaching the keys is quite simply a game of a patience, balance, and skill."}
{"translation": "Finally, the third time I mounted the screws, the threads of the screws broke off and the whole thing became unusable."}
{"translation": "Conclusion:"}
{"translation": "If at all, then only once you have all the keys you need and then never again, but at this price you can also purchase a cheaper alternative."}
{"translation": "Doesn't exactly meet the prescribed measurements"}
{"translation": "Easy zippers, the material seems robust, and it is all light as a feather."}
{"translation": "Since I do not have anything to compare it to (my first organizer set), I won't really be able to assess the product until after I have actually used it the first time."}
{"translation": "For now, I can say that it is not as tall as was indicated."}
{"translation": "At the moment, I can't really imagine packing everything into it, such as for a three-week vacation."}
{"translation": "If need be, the really big parts can go right into the suitcase as in the past."}
{"translation": "It should also be noted that not 8 but 10 pieces were delivered, because there were two smaller pouches/bags in the round cosmetic case."}
{"translation": "Not well-made, but I still wanted to mention it."}
{"translation": "The fact that the cosmetic bag is a different color and is made out of a different material than the other bags doesn't really personally bother me."}
{"translation": "I consider the price-performance relationship to be a trial price and that is okay."}
{"translation": "So lala"}
{"translation": "Okay, ordered before Christmas and it worked until after Christmas, too."}
{"translation": "Now, when I wanted to use it again, it didn't work anymore."}
{"translation": "Battery?"}
{"translation": "Exchanged."}
{"translation": "But it still doesn't work."}
{"translation": "I could have thrown the money directly in the garbage can."}
{"translation": "Care is always good!"}
{"translation": "It is easy to use, but you should be very careful when you get near the brushes so you don't damage the needle."}
{"translation": "I couldn't hear an improvement to the sound on my high-quality record player."}
{"translation": "Long battery life"}
{"translation": "The headphones are wonderfully protected."}
{"translation": "Two black cables were included."}
{"translation": "The batteries last a long time."}
{"translation": "Definitely perfectly adequate sound."}
{"translation": "I liked that even after wearing the headphones for a long time, they don't hurt and are rather very comfortable."}
{"translation": "The earpieces are very soft and comfortable to wear."}
{"translation": "Even the weight is kept to a minimum."}
{"translation": "Recommend purchasing for this price range."}
{"translation": "nice dress"}
{"translation": "Very nice dress that can be worn for various occasions."}
{"translation": "It is a very good value for the money, especially since I got it during a flash sale."}
{"translation": "It fits perfectly in my size;"}
{"translation": "I am happy that I did not order it in a smaller size (as was recommended)."}
{"translation": "I just wish that the neckline was not so deep, and the sleeves could use a bit more material (if you don't have upper arms as thin as those of the model in the picture)."}
{"translation": "But all in all, a nice dress for many occasions."}
{"translation": "Don't touch."}
{"translation": "It can't be any worse."}
{"translation": "I really and seriously didn't expect that such junk is being sold these days."}
{"translation": "The drive is operated on a high-end Asus ROG Strix Scar II gaming laptop."}
{"translation": "It can be assumed that the USB ports deliver enough electricity."}
{"translation": "Nevertheless, it's impossible to run this drive without any issues."}
{"translation": "DVDs usually work, Blu-rays are at most occasionally recognized."}
{"translation": "The discs must be inserted multiple times, then they make rattling sounds that you haven't heard since old PCs and the first CD-ROM drives made them in the '90s."}
{"translation": "Minutes later you can either restart the computer because nothing works, or the disc will finally be recognized."}
{"translation": "Then you absolutely cannot press pause or jump ahead to a new chapter or change the language during a movie or anything else."}
{"translation": "This immediately causes it to freeze, and it can't be fixed."}
{"translation": "On top of that, it of course doesn't have any Blu-ray software."}
{"translation": "If you buy PowerDVD or some kind of similar subscription the operating system doubles in price."}
{"translation": "Does what it's supposed to, but it isn't pretty."}
{"translation": "First of all, I'd like to point out that both USB ports are actually a sham because the port that points upwards is a USB port."}
{"translation": "The other plug is only there to charge another device and is therefore relatively useless."}
{"translation": "I didn't know that when I bought it, which is why I was a little disappointed."}
{"translation": "I actually needed a second port and if I'd only needed a simple extension, I certainly wouldn't have bought this shapeless ball with golden plugs."}
{"translation": "Apart from the appearance and my misjudgment, the extension serves its purpose very reliably."}
{"translation": "And because of the weight of the plugs, a plugged in USB stick doesn't just dangle around as it would with a normal extension cord."}
{"translation": "So not really a bad purchase, but my excitement has its limits :-)."}
{"translation": "Small but whoa!"}
{"translation": "I purchased this product so that I my iPad (Pro) could have an audio outlet and so that I can attach a display."}
{"translation": "You can also move data back and forth with IOS 12 now."}
{"translation": "This works very well."}
{"translation": "The audio output was also as expected."}
{"translation": "Other adapters which I already had to return unfortunately couldn't do this."}
{"translation": "The HDMI outlet is practical."}
{"translation": "I now have a PS4 controller per BT on the tablet and the HDMI on the TV."}
{"translation": "Simultaneous charging is not a problem."}
{"translation": "Volume is delivered over HDMI."}
{"translation": "What do I still use my PlayStation for :P"}
{"translation": "There was a small adapter that could be used to attach it to the tablet."}
{"translation": "This is supposed to create stability and also has a magnetic support."}
{"translation": "My cover does not fit with the adapter."}
{"translation": "Well, it holds securely, and it has contact so from this point."}
{"translation": "All in all, it is somewhat expensive but can be justified based on its full range of functions."}
{"translation": "At the same time, it is still very small, and everything is securely attached in a piece of aluminum."}
{"translation": "Value is there for the money."}
{"translation": "Lots of power"}
{"translation": "Top device."}
{"translation": "Has been running for months without a problem."}
{"translation": "Isn't exactly light or quiet, but it is very effective."}
{"translation": "I think the intermediate temperature setting (Tp setting) is somewhat too cool and that is why I usually have it set to level 2."}
{"translation": "It has fallen on the tile floor multiple times, and it has survived."}
{"translation": "And I also like the simple design."}
{"translation": "Competitive products like to look like spaceships."}
{"translation": "Very good"}
{"translation": "The craftsmanship of the brush head made a very good impression, even though there is a large price difference when compared to the original, but it does not make a good impression."}
{"translation": "When used, the sense of a high-quality process was confirmed."}
{"translation": "Overall, I really liked these brushes and I can recommend them without hesitation."}
{"translation": "Great product with weak battery"}
{"translation": "We have had the tracker for about 6 months and are positively surprised that tracks to within 0. 5 m in live mode."}
{"translation": "In the offline mode, when the dog is in the house, it likes to jump a few meters, which doesn't bother me."}
{"translation": "I would buy it again at any time."}
{"translation": "But it would be great is a battery that lasts longer."}
{"translation": "It currently lasts about a day and a half."}
{"translation": "A solution for this would be great it if would last 7-14 days."}
{"translation": "While there is an XL version, it's unfortunately too big for our taste and the battery doesn't have to last that long, but we consider changing it every day to be impractical."}
{"translation": "You should be busy with your dog and not with his collar :-)."}
{"translation": "The app also works perfectly."}
{"translation": "Trash after a few weeks"}
{"translation": "We have already ordered the shoes in multiple sizes."}
{"translation": "They fit well and also appear to be comfortable."}
{"translation": "But they keep lasting for less time."}
{"translation": "Even though my son only wears the shoes for gym class, the soles are broken after just a few weeks and the shoes can't be used anymore."}
{"translation": "With the last pair it even happened during normal use, that they did not last very long, but I thought they would be sufficient for class."}
{"translation": "Unfortunately, this wasn't so."}
{"translation": "The shoes are expensive garbage and absolutely not to be recommended."}
{"translation": "Fits perfectly but original?"}
{"translation": "My last pair of Crocs sadly broke after 5 years, so I was happy to order new ones."}
{"translation": "At first glance, they were unfortunately very poorly made."}
{"translation": "They are just as comfortable as the previous ones I owned."}
{"translation": "At first glance, there is no noticeable difference, however a second look and you can see how poorly the edges are finished and the heel strap is loose, and these will probably not last five years like my previous pair did."}
{"translation": "We'll see!"}
{"translation": "Surprisingly good"}
{"translation": "Since there are not many recommendations to read here anymore, I was very skeptical at first."}
{"translation": "However, since I am driving to a festival this year and would like to sleep in my car, I took a chance and ordered it anyway."}
{"translation": "The entire order included a mattress and a car air pump."}
{"translation": "Regarding the mattress:"}
{"translation": "I tested it by laying it out in my car (Citroen Berlingo)."}
{"translation": "I then noticed that there was some mold on one of the sides."}
{"translation": "I cleaned it off and hope that it doesn't come back."}
{"translation": "Once inflated I performed a laying test."}
{"translation": "It's nice to lay on and it's perfect for the festival."}
{"translation": "Naturally, this mattress can't replace your normal bed mattress, but it's pure luxury for the days at event."}
{"translation": "The mattress fits perfectly in my car."}
{"translation": "Before we put it in, we took the back seats out."}
{"translation": "So, it fit perfectly."}
{"translation": "The air pump:"}
{"translation": "The air pump has various attachments."}
{"translation": "The mattress needs two different attachments, which you can find on the pump."}
{"translation": "The pump is plugged into the car's cigarette lighter."}
{"translation": "However, the plug was damaged (a little on the solder seam)."}
{"translation": "Since my friend mechanically inclined, he was able to repair it and the part worked really well after it was put back together and pumped the mattress up in no time."}
{"translation": "Overall, I am very happy with the mattress."}
{"translation": "I am looking forward to the firmness test at the festival."}
{"translation": "I hope that it doesn't lose air and lasts a long time."}
{"translation": "Also, that the mold doesn't return."}
{"translation": "After this test I can already recommend it in any case."}
{"translation": "Should I have a different experience, I will revise my recommendation accordingly (if possible)."}
{"translation": "Definitely not worth more than 10 euros."}
{"translation": "Unfortunately, the calendar only gets two stars from me. :( 1."}
{"translation": "For the quick delivery."}
{"translation": "2. For the idea behind the toy."}
{"translation": "Unfortunately, multiple doors on the calendar ripped on the first day thanks to its shoddy manufacturing."}
{"translation": "The 21st door didn't even have a door cover any more, which meant that I must, more or less, allow my son to open all the remaining doors and take the remaining parts out since the parts pretty much just had already fallen out."}
{"translation": "The parts often come out mixed up, which often means that the car needs to be taken apart repeatedly to get all the parts in the right places."}
{"translation": "After the car is completely built parts fall off while playing."}
{"translation": "(Usually the front windshield."}
{"translation": "It is also really difficult to reinstall."}
{"translation": "For the most part, I wouldn't purchase this calendar again and wouldn't recommend it to anyone."}
{"translation": "Maybe the designers will reconsider the way they designed the calendar and improve it for the next installment."}
{"translation": "a real"}
{"translation": "drone"}
{"translation": "I am thrilled with the drone."}
{"translation": "My 7-year-old daughter flies it."}
{"translation": "It flies very well inside, and the 5 min."}
{"translation": "Flight time is usually enough."}
{"translation": "At this price point, I didn't expect anything less than the fact that hair can get caught in the drone and that the drone breaks very quickly, but crashes from the ceiling to the floor, it doesn't matter if it's tile or carpet, are not a problem."}
{"translation": "Contact me if you have any questions."}
{"translation": "Game okay but can only be played with pressure to Steam."}
{"translation": "When I bought it I didn't notice that it isn't a game CD, but merely a code with which you can download the game."}
{"translation": "That would be okay, but you are forced to install Steam in order to be able to play it at all, which is a shame."}
{"translation": "Since then, the computer is always stopping, which surely wouldn't be the case if the game had just been installed."}
{"translation": "Unfortunately it falls short on the battery life"}
{"translation": "I was very excited about the watch."}
{"translation": "Design and optics are great, messages, etc. , are shown without a problem."}
{"translation": "Operation works well."}
{"translation": ". and nevertheless I am sending it back."}
{"translation": "The big problem: the battery and its life."}
{"translation": "Charged in the evening, during the night only placed on the closet and in the morning, 11% less battery when not using."}
{"translation": "When a lot of messages came during the day, the battery was already finished by noon / early afternoon and then you can't even read the time anymore."}
{"translation": "Therefore, not useable for me."}
{"translation": "Too bad."}
{"translation": "Generous cover with limitations"}
{"translation": "You should definitely get a case for the slippery Samsung Galaxy S10+."}
{"translation": "Lately, I like the cases that you can carry a credit card in."}
{"translation": "This is a feature of this case."}
{"translation": "If you put credit cards in all 3 slots, it is too much, so the lid sticks up."}
{"translation": "One is enough for me."}
{"translation": "The leather case makes a good impression and seems to be well made."}
{"translation": "It looks expensive."}
{"translation": "In opposition to many other cases, the cell phone is completely protected and there are only gaps on the connections."}
{"translation": "Otherwise, you can easily use the on/off button and volume control through the case."}
{"translation": "A disadvantage is that charging on some QI charging stations is not possible to charge the phone through the thick case."}
{"translation": "Even the leather QI charging station made by TORRO doesn't work."}
{"translation": "Accessories like Galaxy Buds cannot be charged and can only be charged when the case is off."}
{"translation": "Otherwise, really nice well made!"}
{"translation": "high-quality cover with bulletproof film"}
{"translation": "Robust case with real bulletproof glass as a screen protector in a classic design that offers complete protection for the entire iPhone 11."}
{"translation": "Fits really well and can also be removed easily."}
{"translation": "The material is comfortable in your hand and doesn't get dirty."}
{"translation": "A really successful and nice product that is a good value for the money."}
{"translation": "This case supports the phone."}
{"translation": "It is not too bulky and fits tightly to the phone."}
{"translation": "Overall, a good purchase."}
