{"translation": "Co się dzieje? spytałam."}
{"translation": "Nic zaszczebiotała Selma, otworzyła lodówkę, wyjęła opakowanie krojonego sera żółtego i wątrobiankę i pomachała mi tym przed nosem."}
{"translation": "Z czym sobie życzysz dzisiaj kanapkę do szkoły? zaszczebiotała, po czym dodała: Myszeńko?"}
{"translation": "Te szczebioty i \"myszeńki\" były już doprawdy alarmujące."}
{"translation": "Poproszę z serem."}
{"translation": "Ale co ci jest?"}
{"translation": "Nic zaszczebiotała znów Selma."}
{"translation": "Przecież mówiłam."}
{"translation": "I zabrała się do smarowania kromki masłem, a ponieważ nadal się trzęsła, przegubem dłoni strąciła przy tym ser z kredensu."}
{"translation": "Zastygła w bezruchu i spojrzała w dół na opakowanie sera, jakby to było coś drogocennego, co rozbiło się na tysiąc kawałków."}
{"translation": "Selma trzy razy w życiu śniła o okapi i zawsze ktoś potem umierał, dlatego byliśmy przekonani, że sen o okapi i śmierć są nierozerwalnie związane."}
{"translation": "Tak działa nasz rozum."}
{"translation": "W mgnieniu oka może sprawić, że na trwałe powiążą się ze sobą najbardziej absurdalne elementy."}
{"translation": "Przykładowo: dzbanki do kawy i sznurówki albo butelki zwrotne i choinki."}
{"translation": "A cóż by innego? odparła Selma."}
{"translation": "Trudno przecież pomylić okapi z innym zwierzęciem."}
{"translation": "Ale to mogła być przecież jakaś przerośnięta krowa albo żyrafa złożona z niewłaściwych kawałków, taki kaprys natury, a co do pasów i rudego odcienia, to przecież w nocy nie da się zobaczyć wszystkiego aż tak dokładnie."}
{"translation": "Po ciemku wszystko całkiem się rozmywa."}
{"translation": "Co za bzdura fuknęła Selma i potarła sobie czoło."}
{"translation": "To niestety kompletna bzdura, Luizo."}
{"translation": "I położyła plasterek sera na chlebie, skleiła kromki, po czym schowała kanapkę do mojego pudełka na drugie śniadanie."}
{"translation": "Wiesz, o której ci się to śniło?"}
{"translation": "Koło trzeciej."}
{"translation": "Zerwała się ze snu, kiedy odpłynął obraz okapi, usiadła wyprostowana na łóżku i najpierw nie mogła oderwać wzroku od koszuli nocnej, w której dopiero co stała we śnie na łące w Sowim Gaju, a potem zerknęła na budzik."}
{"translation": "Była trzecia."}
{"translation": "Chyba nie powinnyśmy brać tego aż tak na poważnie skwitowała, ale powiedziała to tak, jak serialowi komisarze mówią, że nie biorą na poważnie jakiegoś anonimowego listu."}
{"translation": "Podróż trwała piętnaście minut, pociąg nie zatrzymywał się po drodze."}
{"translation": "Od naszej pierwszej wspólnej podróży bawiliśmy się ciągle w tę samą grę: stawaliśmy plecami do okien w przeciwległych drzwiach wagonu, Martin zamykał oczy, a ja wyglądałam przez okno za jego plecami."}
{"translation": "W pierwszej klasie to ja recytowałam Martinowi, co widzę podczas jazdy, a on próbował nauczyć się wszystkiego na pamięć."}
{"translation": "Szło to całkiem nieźle i w drugiej klasie nic już nie musiałam podpowiadać, a Martin, stojąc z zamkniętymi oczami tyłem do okna, umiał wymienić prawie wszystko to, co akurat widziałam przez zaparowane okno pociągu."}
{"translation": "Fabryka drutu powiedział dokładnie w momencie, kiedy mijaliśmy fabrykę drutu."}
{"translation": "Teraz pole. Łąka."}
{"translation": "Zagroda pomylonego Hassla."}
{"translation": "Pastwisko."}
{"translation": "Las. Las. Ambona pierwsza."}
{"translation": "Pole. Las. Pastwisko."}
{"translation": "Łąka, łąka."}
{"translation": "Fabryka opon. Wieś. Łąka."}
{"translation": "Pole."}
{"translation": "Ambona druga."}
{"translation": "Zagajnik."}
{"translation": "Zagroda."}
{"translation": "Pole."}
{"translation": "Las. Ambona trzecia."}
{"translation": "Wieś."}
{"translation": "Rolnik Häubel był święcie przekonany, że śmierć będzie uprzejma, bo sam traktował wszystkich uprzejmie przez całe życie."}
{"translation": "Był pewien, że nie wydrze mu życia, tylko delikatnie weźmie mu je z ręki."}
{"translation": "Wyobrażał sobie, jak śmierć ostrożnie puka do drzwi, uchyla je odrobinę i przez szparę pyta: \"Czy można?\", na co on, ma się rozumieć, odpowiada twierdząco."}
{"translation": "\"Oczywiście powiedziałby rolnik Häubel proszę, niechże pani wejdzie\"."}
{"translation": "Na co śmierć przestąpiłaby próg."}
{"translation": "Stanęłaby przy jego łóżku i spytała: \"Czy teraz panu odpowiada?"}
{"translation": "Mogę również zajrzeć w późniejszym terminie\"."}
{"translation": "Rolnik Häubel wyprostowałby się na łóżku i odpowiedział: \"Ależ nie, teraz bardzo mi pasuje, lepiej niech pani znowu tego nie przekłada, kto wie, kiedy znów znalazłaby pani czas\", a śmierć usiadłaby u wezgłowia łóżka, na przygotowanym zawczasu krześle."}
{"translation": "Przeprosiłaby z góry za swoje zimne ręce, co rolnik Häubel doskonale to wiedział nic a nic by mu nie przeszkadzało, i położyłaby dłoń na jego oczach."}
{"translation": "To była prawda."}
{"translation": "Pies przypominał kolorem śnieżną breję, był bladoszary i kudłaty jak wyłączny wilczarz irlandzki, bez żadnej domieszki."}
{"translation": "Tułów miał jeszcze mały, za to łapy wielkie jak u niedźwiedzia, i wszyscy wiedzieliśmy, co to oznacza."}
{"translation": "Selma wciąż stała wyprostowana przed kuchenną ławą."}
{"translation": "Długo przypatrywała się psu, a potem spojrzała na ojca, jakby był sklepikiem z pamiątkami."}
{"translation": "Morda w kubeł! powtórzył głośniej Optyk i przyspieszył kroku."}
{"translation": "Selma bardzo rzadko uważa, że coś jest groźne lub nieapetyczne."}
{"translation": "I miał zupełną rację, niestety zdradził tym więcej, niż powinien był powiedzieć swoim głosom."}
{"translation": "Ale akurat miłość mogłaby uznać za nieapetyczną syknęły głosy w końcu istnieją powody, dla których ta prawda tak długo już tkwi w ukryciu."}
{"translation": "To z tchórzostwa powiedział Optyk i przerzucił skórzaną torbę na drugie biodro, bo obijanie się torby i naskakiwanie głosów powoli zaczynały dawać mu się we znaki."}
{"translation": "To z roztropności skontrowały głosy."}
{"translation": "Strach jest niekiedy dobrym doradcą dodały i zanuciły melodię z amerykańskiego serialu."}
{"translation": "Optyk zwolnił kroku."}
{"translation": "Droga do domu Selmy, która zajmowała mu zwykle dziesięć minut, wydała mu się raptem całodzienną podróżą, całodzienną podróżą z wieloma, bardzo wieloma bagażami."}
{"translation": "Selma i Optyk nauczyli nas także pływać."}
{"translation": "Stali oboje w brodziku po pępek w wodzie, Selma miała na głowie duży fioletowy czepek z koronkami, który przypominał hortensję, pożyczyła go od Elsbeth, żeby uchronić fryzurę Rudiego Carrella."}
{"translation": "Ja leżałam na brzuchu na rękach Selmy, Martin na rękach Optyka."}
{"translation": "Nie puścimy was powtarzali oboje, a w którymś momencie ostrzegli: Teraz puszczamy! i zaczęliśmy z Martinem płynąć, z początku szarpiąc się i chlapiąc, z oczami wybałuszonymi ze strachu i dumy, a potem coraz pewniej."}
{"translation": "Selma z radości rzuciła się Optykowi na szyję, a jemu łzy stanęły w oczach."}
{"translation": "Mijał kolejne domy, domy pełne zatajonych prawd chcących się wydostać na światło dzienne, i odgrzebywał w pamięci wszystkie sentencje na temat odwagi, jakie kiedykolwiek przeczytał."}
{"translation": "Było ich mnóstwo."}
{"translation": "Ilekroć zawoził Selmę do miasteczka na jej cotygodniowe zakupy, zawsze czekał na nią przed położonym na uboczu sklepikiem z pamiątkami, bo tam dało się palić po kryjomu, tam z pewnością Selma by go nie przyłapała, nigdzie człowiek nie mógł lepiej się przed nią schować niż przed sklepikiem z pamiątkami."}
{"translation": "Podczas gdy Selma załatwiała sprawunki, on zdążył już przeczytać i kompletnie zadymić calutki stojak z pocztówkami, który stał przed wejściem do sklepu, liczący bądź co bądź dziewięćdziesiąt sześć przegródek."}
{"translation": "Na każdej pocztówce krajobraz, który nie miał nic wspólnego z tym miasteczkiem, na przykład morze, wodospad albo pustynia, oraz sentencja, która w żaden sposób nie odnosiła się do Optyka."}
{"translation": "I właśnie teraz, gdy zauważył, że głosy stają się coraz mocniejsze, a on coraz słabszy, zaczął sobie przepowiadać te sentencje, gromko i zdecydowanie, tuż przed domem Selmy."}
{"translation": "Kiedy spałam na dole u Selmy, przysiadała na brzegu łóżka i opowiadała mi historie ze szczęśliwym zakończeniem."}
{"translation": "Dawniej, gdy byłam młodsza, zawsze po takich opowieściach chwytałam ją za nadgarstek i wyczuwając kciukiem tętno, wyobrażałam sobie, że cały świat robi wszystko w takt pulsu Selmy."}
{"translation": "Wyobrażałam sobie, jak Optyk szlifuje soczewki, Martin podnosi ciężar, Elsbeth przycina żywopłot, a sklepikarz ustawia kartony z sokami, jak moja mama układa jedną na drugiej gałązki jedliny, ojciec podbija recepty a wszyscy robią to dokładnie w rytm bicia serca Selmy."}
{"translation": "Usypiałam przy tym zawsze, ale teraz, gdy miałam dziesięć lat, według niej byłam już na to za stara."}
