{"translation": "Głos matki dobiegał z pokoju śniadaniowego, spoza mojego pola widzenia."}
{"translation": "Bardzo lubiłam to pomieszczenie: z długim dębowym stołem i trzema przeszklonymi ścianami."}
{"translation": "Było przez nie widać błyski na tafli jeziora, a promienie słońca przenikały do środka pomiędzy rozkołysanymi gałęziami starej wierzby, ocieniającej dom."}
{"translation": "Mieliśmy system punktacji i rozpiskę na ścianie."}
{"translation": "Przyznawaliśmy sobie plusy i minusy."}
{"translation": "Plusy dostawało się za popełnienie imponującego wykroczenia, a minusy gdy ktoś ściągał na siebie upokorzenie."}
{"translation": "Śliski dostawał punkty, gdy niezauważenie pluł do drinków, a Low tracił za podlizywanie się ojcu."}
{"translation": "Prawdopodobnie nawet nie własnemu bardzo dbał o zachowanie swoich koligacji w sekrecie."}
{"translation": "Widziano go jednak, jak prosi łysiejącego faceta o poradę w kwestii ubioru."}
{"translation": "Ucieczkę też jednak należało ukrywać, żeby nie zdradził nas pośpiech, więc bliższe prawdy byłoby powiedzenie, że wymykaliśmy się po cichu."}
{"translation": "Kiedy pojawiało się któreś z moich rodziców, stosowałam sprawdzoną technikę: udawałam, że dostrzegłam kogoś w pokoju obok."}
{"translation": "Naturalnym krokiem szłam w stronę zmyślonej postaci, robiąc przy tym zdecydowaną minę."}
{"translation": "Przejść przez drzwi."}
{"translation": "Rozpłynąć się w powietrzu."}
{"translation": "Z biegiem godzin przychodził taki punkt wieczoru, w którym części rodziców wpadało do głowy, żeby potańczyć."}
{"translation": "W ich bryłowatych ciałach zapalała się iskierka życia."}
{"translation": "Smutny spektakl."}
{"translation": "Trzepotali się do rytmu starych kawałków."}
{"translation": "Beat on the brat, beat on the brat, beat on the brat with a baseball bat, oh yeah."}
{"translation": "Później rozmowy stawały się głośniejsze."}
{"translation": "Niektórzy z rodziców, wolni od naszych wpływów, wydawali z siebie nagłe, ostre szczeknięcia."}
{"translation": "To chyba miał być śmiech."}
{"translation": "Niósł się po okalającej dom werandzie zapełnionej bambusowymi pochodniami, paprociami, fotelami przeżartymi przez mole i roztaczającymi niebieskie światło lampami owadobójczymi."}
{"translation": "Słyszeliśmy te szczeknięcia z domków na drzewach, kortów tenisowych i z pasieki, którą za dnia opiekowała się powolna sąsiadka, mamrocząca do siebie pod siatką kapelusza pszczelarskiego."}
{"translation": "Słyszeliśmy je przez popękane szybki walącej się szklarni i na chłodnych, czarnych wodach jeziora, na których unosiliśmy się w bieliźnie o północy."}
{"translation": "Wielki dom, pałacowe schronienie na zielone miesiące, został zbudowany w dziewiętnastym wieku przez baronów przemysłowych."}
{"translation": "Nasi rodzice, tak zwane autorytety, snuli się po zwieńczonych szerokimi belkami pokojach, dryfowali na wodach celów mętnych i ogólnie nieciekawych."}
{"translation": "Dama się posikała."}
{"translation": "Och, biedactwo, ma wrażliwy pęcherz! wykrzyknęła czyjaś pulchna matka."}
{"translation": "Zaraz, to perski dywan?"}
{"translation": "Czyją matką była?"}
{"translation": "Nie wiadomo."}
{"translation": "Oczywiście nikt nie chciał się przyznać."}
{"translation": "Odwołaliśmy przedstawienie."}
{"translation": "No dawaj, to twoja powiedział chłopiec imieniem Rafe do dziewczynki imieniem Sukey, kiedy rodzice sobie poszli."}
{"translation": "Zostawili po sobie kieliszki, wysokie szklanki i butelki po piwie."}
{"translation": "Niektóre były zupełnie puste."}
{"translation": "Do ostatniej kropelki."}
{"translation": "Tym z rodziców się zatem spieszyło."}
{"translation": "W życiu odparła Sukey stanowczo i pokręciła głową."}
{"translation": "To która?"}
{"translation": "Ta z wielkim dupskiem?"}
{"translation": "Czy ze szpotawą stopą?"}
{"translation": "Ani jedna, ani druga."}
{"translation": "Spierdalaj."}
{"translation": "Jednemu psu zrobiliśmy makijaż na pysku, umalowaliśmy go szminką i niebieskim cieniem do powiek."}
{"translation": "Był biały, więc kolory dobrze wyszły."}
{"translation": "Lubiliśmy robić wrażenie."}
{"translation": "Po zakończeniu dzieła szminka powędrowała z powrotem do torebki Fendi którejś z matek."}
{"translation": "Patrzyliśmy później, jak niczego nieświadoma nakłada ją sobie na wargi."}
{"translation": "Satysfakcjonujący widok."}
{"translation": "Wystawiliśmy sztukę z udziałem psów i zaprosiliśmy rodziców, bo poza nimi nie mieliśmy nikogo innego do posadzenia na widowni."}
{"translation": "Zwierzęta były jednak słabo wytresowane i niechętne do współpracy z reżyserem."}
{"translation": "W sztuce występowało dwóch żołnierzy i elegancka dama, ubrana w stanik z wypełnieniem, zdobiony falbankami."}
{"translation": "Żołnierze byli tchórzami."}
{"translation": "Praktycznie dezerterami."}
{"translation": "Spłoszył ich sygnał do walki."}
{"translation": "(Zatrąbiliśmy klaksonem."}
{"translation": "Robił bii-biip)"}
{"translation": "Nawet najmniejszy kajak mógł nas zabrać do oceanu."}
{"translation": "Trzeba było przewiosłować przez jezioro, przejść na drugą stronę mokradeł, potem kawałek strumieniem, aż do ujścia rzeki."}
{"translation": "Tam woda spotykała się z niebem."}
{"translation": "Biegaliśmy po plaży, głaskani słonym wiatrem, a łódki zostawialiśmy na piasku."}
