{"translation": "Miho wzięła ślub i kupiła dom jednorodzinny, do którego często zapraszała koleżanki."}
{"translation": "Następnego dnia zazwyczaj musiałam iść do pracy, więc czasami te spotkania były mi trochę nie na rękę, ale jej dom był dla mnie jedynym poza konbini miejscem do interakcji z prawdziwym życiem."}
{"translation": "Poza tym kontakt z innymi kobietami w moim wieku był nie do przecenienia dlatego starałam się zawsze przyjmować zaproszenia Miho."}
{"translation": "Tego dnia spotkałyśmy się we cztery: Miho, Yukari z dzieckiem, Satsuki, która była po ślubie, ale nie miała dzieci, i ja."}
{"translation": "Piłyśmy herbatę, jedząc przyniesione przez nas słodkości."}
{"translation": "Wtedy po raz pierwszy udało mi się zostać częścią świata."}
{"translation": "\"To moje narodziny\", pomyślałam."}
{"translation": "Tego dnia narodziłam się jako normalna część świata."}
{"translation": "Kontynuowaliśmy szkolenie przez dwa tygodnie, które pozostały do otwarcia."}
{"translation": "Ćwiczyliśmy w parach, z prowadzącym albo udawaliśmy, że rozmawiamy z klientem."}
{"translation": "Musieliśmy pamiętać, by kłaniać się z uśmiechem, gdy tylko napotkamy jego spojrzenie."}
{"translation": "Kobiece środki higieniczne należało wkładać do papierowej torebki, zimne i ciepłe artykuły pakować osobno, a przed podaniem fast foodów koniecznie odkazić ręce sprejem z alkoholem."}
{"translation": "W kasie były prawdziwe pieniądze, ale na paragonach widniał napis \"szkolenie\", a osoba po drugiej stronie lady też miała na sobie uniform, więc całość przypominała raczej zabawę w sklep."}
{"translation": "Moja o dwa lata młodsza siostra była normalna, nie to co ja."}
{"translation": "Nie trzymała się jednak na dystans, wręcz przeciwnie lgnęła do mnie."}
{"translation": "Kiedy mama złościła się na nią o jakieś zwykłe rzeczy nie tak jak na mnie podchodziłam do niej i prosiłam, żeby wytłumaczyła, dlaczego się denerwuje."}
{"translation": "Mama przerywała wtedy kazanie."}
{"translation": "Tata lubi pieczonego kurczaka, a kurczak to ptak, więc dzisiaj upieczmy i zjedzmy tego! wymówiłam wyraźnie, myśląc, że mnie nie zrozumiała."}
{"translation": "Mama osłupiała, kobieta obok niej chyba też była zaskoczona, bo nagle otworzyła szeroko oczy i usta, nawet dziurki w nosie miała większe niż przedtem."}
{"translation": "Zachciało mi się śmiać, bo zabawnie wyglądała, ale zobaczyłam, że wpatruje się w moje ręce."}
{"translation": "Wtedy zrozumiałam, o co chodzi przecież jeden ptaszek to za mało."}
{"translation": "Przynieść więcej?"}
{"translation": "Rzuciłam okiem na dwa czy trzy wróble, które skakały po ziemi niedaleko."}
{"translation": "Wtedy mama wreszcie doszła do siebie."}
{"translation": "Keiko! zawołała wzburzona."}
{"translation": "Wykopiemy ptaszkowi grób i urządzimy pogrzeb."}
{"translation": "Wszyscy płaczą, nie widzisz?"}
{"translation": "Przykro im, że takie maleństwo umarło."}
{"translation": "To smutne, prawda?"}
{"translation": "Dlaczego?"}
{"translation": "Przecież dla nas dobrze, że nie żyje."}
{"translation": "Mamie zabrakło słów."}
{"translation": "Błyskawicznie włożyłam puszkę kawy, papierosy i corn doga do torebki foliowej w rozmiarze S."}
{"translation": "W tym czasie mężczyzna, który potrząsał wcześniej drobnymi, włożył dłoń do kieszeni w kurtce, tak jakby nagle sobie o czymś przypomniał."}
{"translation": "Ten gest pozwolił mi natychmiast stwierdzić, że będzie chciał zapłacić kartą."}
{"translation": "Dzień dobry!"}
{"translation": "Ukłoniłam się lekko i wzięłam od niego puszkę."}
{"translation": "A, i jeszcze papierosy, piątkę."}
{"translation": "Oczywiście."}
{"translation": "W mgnieniu oka wyciągnęłam paczkę mentolowych marlboro lightów i zeskanowałam ich kod."}
{"translation": "Proszę o potwierdzenie."}
{"translation": "Mężczyzna spojrzał na gablotkę z fast foodami, dotykając ekranu, więc zatrzymałam się w pół ruchu."}
{"translation": "Mogłam zapytać: \"Czy podać coś jeszcze?\", ale gdy klient wyglądał, jakby się wahał, zawsze się powstrzymywałam."}
{"translation": "Odwróciłam się i zerknęłam w kierunku kas, słysząc ciche brzęknięcie monet."}
{"translation": "Wiele osób, które przebiera drobnymi w dłoni lub w kieszeni, chce szybko kupić gazetę bądź papierosy i od razu wychodzi, więc byłam wyczulona na ten dźwięk."}
{"translation": "Tak jak myślałam, do kasy zbliżył się klient z puszką kawy w dłoni, drugą rękę trzymał w kieszeni."}
{"translation": "Błyskawicznie przeszłam przez sklep, żeby mężczyzna nie musiał czekać, i wsunęłam się za ladę."}
{"translation": "Sklep wypełniały dźwięki."}
{"translation": "Melodyjka informująca, że ktoś wchodzi do środka, płynące z głośników głosy celebrytów reklamujących nowe produkty."}
{"translation": "Formułki wypowiadane przez pracowników, pikanie czytników kodów kreskowych."}
{"translation": "Odgłos towarów wkładanych do koszyka, szelest folii, gdy ktoś brał z półki pakowany chleb, stukanie obcasów."}
{"translation": "Wszystkie mieszały się ze sobą, stały się jednym odgłosem konbini, który ciągle uderzał w bębenki moich uszu."}
{"translation": "Miho i Satsuki miały identyczną mimikę i sposób mówienia, może dlatego, że obie mieszkały w tym samym miejscu i bardzo często się widywały."}
{"translation": "Ciastka też jadły w podobny sposób łamały je na małe kawałki w dłoniach o starannie wypielęgnowanych paznokciach i wkładały do ust po jednym."}
{"translation": "Próbowałam sobie przypomnieć, czy wcześniej również tak robiły, ale nie byłam pewna."}
{"translation": "Gesty i drobne charakterystyczne zachowania z czasów, kiedy się poznałyśmy, pewnie już zniknęły."}
