{"translation": "The most significant event of winter 1993, as far as I was concerned, was Dad's return—the week before Mom's marriage."}
{"translation": "One afternoon in December, he showed up at my school and asked for me."}
{"translation": "I ran all the way to the gate."}
{"translation": "He was smoking some distance away on the other side of the metal fence, in a long black coat whose upturned collar hid half his face."}
{"translation": "Even before I could get a proper look at him, I had a feeling he wasn't doing well."}
{"translation": "I felt a twinge in my heart, and tears came to my eyes."}
{"translation": "I'd never imagined Mom would want to marry again."}
{"translation": "Perhaps subconsciously, I wanted her to keep suffering from Dad's departure, just like I was."}
{"translation": "Besides, I felt she lacked the ability to find happiness—but it turned out happiness was still able to find her."}
{"translation": "She was attractive enough that she didn't need to make any special effort, just standing there sufficed."}
{"translation": "That winter felt particularly long."}
{"translation": "Halfway through April, the first flowers hadn't yet bloomed."}
{"translation": "You were feeling low because of your parents' divorce."}
{"translation": "We'd stopped playing games."}
{"translation": "In the evenings, we sat on the wall around Dead Man's Tower."}
{"translation": "There were now more dismembered arms among the body parts in the courtyard."}
{"translation": "We reached for them with a grappling hook, pulling them into the shape of a thousand-handed Goddess of Mercy."}
{"translation": "Dad didn't actually know anything about business—he was just throwing his lot in with a cousin he didn't even know that well."}
{"translation": "Grandma's little sister had moved to Beijing early on, got married and had kids there."}
{"translation": "This cousin of Dad's was her eldest son, and he didn't fit into our clan at all."}
{"translation": "Earlier on, you said everyone has a moment when their fate is activated, and after that they're being led around by a rope."}
{"translation": "For me, that probably happened when I turned eight."}
{"translation": "Dad left Jinan in the fall and traveled alone to Beijing."}
{"translation": "From then on, I had no home."}
{"translation": "I hadn't planned to show up—I didn't think we had any need to meet again."}
{"translation": "I sat on the couch and smoked cigarette after cigarette as it got dark."}
{"translation": "Then someone tapped on the door: the water delivery boy."}
{"translation": "He wore a filthy gray wool hat and looked harried."}
{"translation": "\"I had to make a delivery on the west side,\" he said."}
{"translation": "It was a difficult conversation."}
{"translation": "Every time we fell into silence, I felt something squeezing at my heart, and I wanted to end this encounter as quickly as possible."}
{"translation": "You seemed to sense this, and searched for something else to talk about."}
{"translation": "The tea cooled, the fog dissipated."}
{"translation": "You stood to leave."}
{"translation": "I'd only just closed the door and sighed in relief when the bell rang again."}
{"translation": "You said I should come to the white mansion later and walked away before I could respond."}
{"translation": "I went to the kitchen and turned off the stove."}
{"translation": "Half the water had boiled away, filling the room with fog."}
{"translation": "You sat and watched anxiously as I made tea."}
{"translation": "\"Are you still living with your grandma and aunt?\" you asked."}
{"translation": "I told you Granny was dead, but yes, I was still with Auntie."}
{"translation": "\"And she never married?\""}
{"translation": "\"No."}
{"translation": "Your breath came white from your mouth."}
{"translation": "The wind had tangled your curly hair, and your knees were trembling under your coat."}
{"translation": "All these things told me you were actually there, and this wasn't just a continuation of the dream."}
{"translation": "I hadn't seen you in eighteen years, no wonder I couldn't recognize you."}
{"translation": "You weren't wearing makeup, and your pale face looked a little swollen, but it was clear you'd grown into a beauty like we'd all known you would—though you had the numb expression of someone who's been in the big city too long."}
{"translation": "You asked if you looked how I'd imagined."}
{"translation": "I smiled and admitted I'd never imagined you grown up."}
{"translation": "As far as I was concerned, you and everything to do with you had been placed into a sealed folder."}
{"translation": "Maybe this is hurtful to hear, but I had truly never hoped to meet you again."}
{"translation": "I opened my eyes."}
{"translation": "You were in the doorway."}
{"translation": "I didn't know how long you'd been there."}
{"translation": "Had you seen me laughing from the dream, then my sadness when I woke, when I was at my most vulnerable?"}
{"translation": "You said my name in a soft, raspy voice, as if you hadn't spoken for a long time."}
{"translation": "The sky was dark—about to snow."}
{"translation": "The boiling water rumbled."}
{"translation": "I looked carefully but didn't know who you were, yet I felt this stranger standing in the gloom had a deep connection to my life."}
{"translation": "The thought chilled my spine."}
{"translation": "I frantically flicked through the Rolodex of my mind."}
{"translation": "You told me you were Li Jiaqi."}
