{"translation": "\"Więc, podoba ci się coś?\""}
{"translation": "Zapytał Frodo, kiedy zobaczył, że oglądam zdjęcia."}
{"translation": "Wszystko skinąłem głową."}
{"translation": "Moje zdjęcia obok jego wyglądały jak kompletna plama."}
{"translation": "Byłam taka nieśmiała przed nim."}
{"translation": "Ten najbardziej wskazałem na śnieżny krajobraz."}
{"translation": "\"Więc weź go, jeśli chcesz,\""}
{"translation": "Frodo mrugnął do mnie, \"to znaczy, jeśli dasz mi też jeden ze swoich\"."}
{"translation": "Kiedy moje nie są takie miłe potrząsnąłem głową, nie mogąc oderwać wzroku od krajobrazu Froda."}
{"translation": "Do tego czasu nie sądziłem, że nauczyciel też może malować."}
{"translation": "Oznacza to, że żaden nauczyciel nigdy nie pokazał nam żadnego zdjęcia, które zrobiła na zajęciach plastycznych."}
{"translation": "Skinąłem tylko głową, a Frodo sięgnął do szafki, w której miał taki zwój i kilka rysunków."}
{"translation": "Kiedy je wyjął, pachniały jakąś farbą, chyba były prawdziwymi malarzami."}
{"translation": "Na kilku obrazach były różne postacie, a może po prostu człowiek jakby odcisnął swój kręgosłup na papierze, potem takie piękne domy i kilka takich nieokreślonych pejzaży."}
{"translation": "Te najbardziej mi się podobały, bo prawie nic na nich nie było, może tak jak śnieżny krajobraz, gdzie ze śniegu wystawała odrobina ziemi i kawałek tamy przy stawie, ale jednocześnie Najlepsza."}
{"translation": "Usiadł przy stole obok mnie, otworzył talerze, które mu dałem i zaczął przeglądać zdjęcia jeden po drugim."}
{"translation": "Niektórym patrzył dość długo, dokładnie je badając, więc było dla mnie jasne, że musi widzieć w nich wszystkie wady."}
{"translation": "I on też wiedział, kiedy nie chciałem już pracować nad obrazem i po prostu nadrabiałem to kolorami."}
{"translation": "Potem wziął rysunek z wronami i powiedział, że najbardziej mu się podoba."}
{"translation": "I uśmiechał się i wyglądał jeszcze bardziej jak Frodo."}
{"translation": "Zauważyłam, że ma takie pięknie długie palce z okrągłymi paznokciami."}
{"translation": "Po czwartej zaczekałem, aż wszyscy wyjdą na lunch, bo dziewczyny mogły pomyśleć o pójściu ze mną do Froda, a ja chciałem być z nim sam na sam."}
{"translation": "Ale kiedy dotarłam do biura i chciałam zapukać do drzwi, serce strasznie mi waliło i strasznie się bałam, chociaż nie wiem dlaczego."}
{"translation": "Podciągnąłem koszulkę trochę pod pachami i powąchałem, żeby sprawdzić, czy czuję zapach potu, ponieważ byłem cały pocony ze strachu."}
{"translation": "Więc w końcu otworzyłem plansze i zacząłem wyrównywać rysunki na ławce."}
{"translation": "Wiele z nich to były różne martwe natury, a potem zdjęcia tego, co widzę z okna pokoju, bo bardzo mi się to podoba."}
{"translation": "A także kruki, które próbowałam zrobić temperą, a potem posmarowałam suchą pastelą."}
{"translation": "Dzieci całkowicie się gapiły, ponieważ tak naprawdę nigdy nie zwracały uwagi na moje zdjęcia w szkole, aż do teraz."}
{"translation": "Oczywiście wybrałam te najładniejsze, a nieudane matlanice zostawiłam w domu."}
{"translation": "Nawet Marek Roseckej błagał, żebym mu dała, ale powiedziałam, że nie mogę."}
{"translation": "Chociaż tak naprawdę nie chciałem, bo miałem je wszystkie dla Froda."}
{"translation": "Gdy tylko zadzwonił dzwonek, pobiegłem do szatni, ale na szczęście zdjęcia tam były."}
{"translation": "Szybko wziąłem talerze i zaniosłem je do klasy, mimo że dziewczyny patrzyły na mnie, zastanawiając się, czy to naprawdę rysunki Froda."}
{"translation": "Chociaż przeszkadzało mi to, że usłyszeli, jak Frodo kazał mi ich do niego przyprowadzić któregoś dnia, ale z drugiej strony podobało mi się, że mogę się trochę przed nimi przechwalać."}
{"translation": "Dzisiaj poszłam do szkoły dość wcześnie, bo nie chciałam, żeby dzieciaki w szkole widziały, że niosę deski kreślarskie."}
{"translation": "Schowałem je za szafkami w szatni i powiedziałem sobie, że nie pójdę na lunch i nie wyjmę ich, kiedy będę sam w szatni."}
{"translation": "Ale wtedy w matrixie przyszło mi do głowy, że może sprzątaczka umyje podłogi i zauważy, że za szafką są jakieś deski, a ona to gdzieś zabierze albo wyrzuci."}
{"translation": "Ogarnął mnie straszliwy upał, tak jak się obawiałem."}
{"translation": "I przeklinałam siebie za bycie głupią."}
{"translation": "Wolałam zgasić lampę i wyobrażałam sobie, jak długo patrzył na moje zdjęcie i chwalił mnie przed całą klasą."}
{"translation": "I przyszło mi do głowy, że może jestem dla niego wyjątkowa, inna niż inne dziewczyny."}
{"translation": "Wtuliłam się w kołdrę i marzyłam o tym, żeby pokazać mu moje zdjęcia i żeby je polubił."}
{"translation": "I wtedy zaprzyjaźnimy się, mimo że jest dużo starszy, i będziemy rozmawiać o różnych rzeczach, głównie o rysowaniu, a inne dziewczyny będą mi zazdrościć."}
{"translation": "\"Chyba go kocham."}
{"translation": "I on zdecydowanie ja też kontynuowała zgrzytanie, aż też chciałem jej coś powiedzieć."}
{"translation": "Pomyślałam, żeby się jej nie pochwalić, że Frodo lubi moje zdjęcia, ale potem pomyślałam, że to głupie."}
{"translation": "Również dlatego, że moja mama na pewno by o tym mówiła, a moja mama powiedziałaby, że to głupie."}
{"translation": "Jest naprawdę dobry powiedział mi Frodo, patrząc na mój rysunek."}
{"translation": "I prawie wyglądało na to, że była zaskoczona tym zdjęciem."}
{"translation": "Potem zapytał, czy w domu też maluję, więc odpowiedziałam, że tak."}
{"translation": "Chciałabym mu też powiedzieć, że chcę być malarką, ale mama ciągle powtarza, że to głupie, że trzeba robić coś porządnego, jak ona pracuje jako bibliotekarka w bibliotece, więc wolałam milczeć, żeby nie pomyślałabym, że mam głupie pomysły."}
{"translation": "Patrzył przez chwilę na rysunek i odwrócił go, a potem poszedł dalej i spojrzał na zdjęcie Lindy, która narysowała takie ładne jabłko."}
