{"translation": "\"Shut up,\" the optician said louder again and walked faster, \"Selma rarely finds anything threatening or unsightly."}
{"translation": "He was absolutely right about that, and unfortunately he said more than he should have answered the voices."}
{"translation": "But they might find love unsightly after all, the voices hissed, there was a reason, they said, that the truth had been hidden for so long."}
{"translation": "\"That was cowardice,\" said the optician, shifting the leather bag to his other hip because the bumping of the bag and the bumping of the voices were starting to hurt."}
{"translation": "\"That was prudence,\" said the voices, \"Fear is sometimes a good guide, after all,\" they said and hummed the title tune of the previous evening's series."}
{"translation": "The optometrist was now slowing down."}
{"translation": "The way to Selma's house, which actually took ten minutes, suddenly felt like a day's journey, a day's journey with a lot of luggage."}
{"translation": "That was true."}
{"translation": "The dog was slush-colored, it was a faded gray and shaggy like an all-Irish Wolfhound with nothing else in it."}
{"translation": "His body was small, but his paws were as big as bear paws, and we all knew what that meant."}
{"translation": "Selma was still standing in front of the kitchen bench."}
{"translation": "She looked at the dog for a long time."}
{"translation": "Then she looked at my father like he was a gift shop."}
{"translation": "Farmer Häubel firmly believed that death would be polite, just as Farmer Häubel himself had been all his life."}
{"translation": "He was sure that death would not snatch his life away, but would take it gently from his hands."}
{"translation": "He imagined death knocking cautiously, opening the door just a crack and asking \"May I?\", which Farmer Häubel would of course answer in the affirmative."}
{"translation": "\"Of course,\" Farmer Häubel would say, \"do come in,\" and death would follow."}
{"translation": "He would stand by Bauer Häubel's bed and ask: \"Are you okay now?"}
{"translation": "Otherwise I can come by at a later time."}
{"translation": "Farmer Häubel would sit up and say, \"No, no, it suits me just fine right now,\" \"let's not postpone it again, who knows when you'll set it up again can,\" and Death would sit in the chair already prepared at the head end."}
{"translation": "He would apologize in advance for the coldness of his hands, which Farmer Häubel knew he wouldn't mind at all, and then put a hand over Farmer Häubel's eyes."}
{"translation": "The people in the village were worried, you could see it in them, even if they mostly tried not to show it."}
{"translation": "This morning, a few hours after Selma's dream, the people in the village were moving as if black ice had formed on all paths, not only outside but also in the houses, black ice in the kitchens and living rooms."}
{"translation": "They moved as if their own bodies were completely foreign to them, as if all their joints were inflamed and the objects they were handling were also highly flammable."}
{"translation": "All day long they suspected their lives and, if possible, everyone else's."}
{"translation": "They kept looking behind them to see if there was someone lunging at them with a lust for murder, someone who had lost their minds and therefore had nothing significant to lose, and they quickly looked ahead again because someone without their minds would end up attacking head-on could."}
{"translation": "They looked up to rule out falling tiles, branches, or heavy lampshades."}
{"translation": "They avoided all animals because they believed it could break out of them faster than out of people."}
{"translation": "They avoided the good-natured cows that might escape today, they avoided the dogs, even the very old ones that could barely stand but might still have a go at their throats today."}
{"translation": "Anything was possible on days like this, even an aged dachshund could bite your throat, after all it wasn't much more outlandish than an okapi."}
{"translation": "Except for Selma's sister-in-law Elsbeth, most of the people in the village were not superstitious."}
{"translation": "They blithely did everything that superstitions shouldn't do: they sat serenely under wall clocks, although superstitions can kill you, they slept with their heads towards the door, although superstitions mean you'll be walking through that very door soon being carried out feet first."}
{"translation": "They hung out laundry between Christmas and New Year's, which Elsbeth warned is, to superstition, tantamount to suicide or an accessory to murder."}
{"translation": "They weren't startled when the owl cried at night, when a horse sweated profusely in the stable, when a dog howled at night with its head down."}
{"translation": "The train ride lasted fifteen minutes, with no intermediate stops."}
{"translation": "Ever since our first train journey, we've always played the same thing: we stood with our backs to the windows at the opposite train doors, Martin closed his eyes, I looked out of the window of the train door that had Martin behind me."}
{"translation": "In first grade, I told Martin what I saw on the drive, and Martin tried to memorize it all."}
{"translation": "That worked so well that in the second year of school I didn't list anything anymore and Martin, with his back to the window and closed eyes, was able to recite almost everything I was seeing through the fogged-up train window: \"Wire factory,\" he said, at exactly that moment , as we drove past the wire factory."}
{"translation": "'Now field."}
{"translation": "Pasture."}
{"translation": "Mad Hassel's homestead."}
{"translation": "Meadow."}
{"translation": "Forest."}
{"translation": "Forest."}
{"translation": "Perch one."}
{"translation": "Field."}
{"translation": "Forest."}
{"translation": "Meadow."}
{"translation": "Pasture, pasture."}
{"translation": "Tire factory."}
{"translation": "Village."}
{"translation": "Pasture."}
{"translation": "Field."}
{"translation": "Perch two."}
{"translation": "Piece of forest."}
{"translation": "Court."}
{"translation": "Field."}
{"translation": "Forest."}
{"translation": "Perch three."}
{"translation": "Village."}
{"translation": "\"What else could it have been,\" said Selma, and that one could hardly confuse an okapi with any other animal."}
{"translation": "\"Yes,\" I said, it could also have been an overgrown cow, a giraffe that was put together incorrectly, a whim of nature, and the stripes and the rust-red color, you can't really see all that exactly at night, that's where it is after all everything very blurry."}
{"translation": "\"That's nonsense,\" said Selma, rubbing her forehead, \"unfortunately that's nonsense, Luise."}
{"translation": "\" She put a slice of cheese on the bread, folded it up and put it in my lunch box."}
{"translation": "\"Do you know when exactly you dreamed that?\""}
{"translation": "\"Around three o'clock,\" said Selma."}
{"translation": "She had been startled after the image of the okapi had receded, she had woken up sitting up in bed and stared at her nightgown, in which she had just dreamed of standing on the Uhlheck, and then at the alarm clock."}
{"translation": "Three o'clock."}
{"translation": "\"We probably shouldn't take this so seriously,\" Selma said, but she said it like a TV detective who doesn't take an anonymous letter too seriously."}
{"translation": "\"What is it?\""}
{"translation": "I asked."}
{"translation": "\"Nothing,\" Selma chirped, opening the fridge, taking out a package of sliced cheese and a liver sausage and waving both through the air."}
{"translation": "\"What would you like for school lunch today?\" she whistled."}
{"translation": "\"Little Mouse,\" she whistled afterwards, and flutes and little mice were now really alarming."}
{"translation": "\"Cheese, please,\" I said, \"what do you have?\""}
{"translation": "\"Nothing,\" Selma chirped, \"I told you so. \""}
{"translation": "She spread butter on a slice of bread and because she was still flapping around, she nudged the cheese off the sideboard with her wrist."}
{"translation": "Selma stopped now and looked down at the pack of cheese as if it were something precious that had shattered into a thousand pieces."}
{"translation": "Selma had dreamed of an okapi three times in her life, and each time someone died, so we were convinced that the dream of an okapi and death were intrinsically linked."}
{"translation": "Our mind works like this."}
{"translation": "Within a very short time, he can ensure that the most absurd things belong together."}
{"translation": "Coffee pots and shoelaces, for example, or returnable bottles and Christmas trees."}
{"translation": "When I slept downstairs with Selma, she would tell me stories with happy endings on the edge of the bed."}
{"translation": "When I was younger, after the stories, I used to hold her wrist, put my thumb on her pulse, and imagine the whole world doing everything to Selma's heartbeat."}
{"translation": "I imagined the optometrist grinding lenses, Martin lifting a weight, Elsbeth trimming her hedge, the retailer stocking juice bags, my mother stacking fir branches, my father stamping prescriptions, all doing it right in time with Selma's heartbeat."}
{"translation": "I had always reliably fallen asleep over it, but now, at the age of ten, Selma thought I was too old for that."}
