{"translation": "\"Co to jest?\", zapytałem."}
{"translation": "\"Nic\", zaćwierkała Selma, otwierając lodówkę, wyjmując paczkę pokrojonego sera i wątrobianki i machając obydwoma w powietrzu."}
{"translation": "Co chciałbyś dzisiaj na lunch w szkole? gwizdnęła."}
{"translation": "\"Mała mysz\" zagwizdała później, a flety i małe myszy były teraz naprawdę niepokojące."}
{"translation": "\"Poproszę ser\", powiedziałem, \"co masz?\" \"Nic\", zaćwierkała Selma, \"Mówiłam ci. \""}
{"translation": "Posmarowała masłem kromkę chleba, a ponieważ wciąż się trzepotała, nadgarstkiem strząsnęła ser z kredensu."}
{"translation": "Selma zatrzymała się i spojrzała na paczkę sera, jakby to było coś cennego, co roztrzaskało się na tysiące kawałków."}
{"translation": "Selma trzy razy w życiu śniła o okapi i za każdym razem ktoś umierał, więc byliśmy przekonani, że sen o okapi i śmierć są ze sobą nierozerwalnie związane."}
{"translation": "Nasz umysł działa w ten sposób."}
{"translation": "W bardzo krótkim czasie potrafi sprawić, że najbardziej absurdalne rzeczy będą do siebie pasować."}
{"translation": "Na przykład dzbanki do kawy i sznurowadła, butelki zwrotne i choinki."}
{"translation": "\"Co innego mogło to być\", powiedziała Selma i trudno było pomylić okapi z jakimkolwiek innym zwierzęciem."}
{"translation": "\"Tak\" powiedziałem, to mogła być też przerośnięta krowa, źle ułożona żyrafa, kaprys natury, a te pręgi i rdzawy kolor, naprawdę tego wszystkiego dokładnie nie widać w nocy tam jest przecież wszystko bardzo rozmyte."}
{"translation": "To nonsens powiedziała Selma, pocierając czoło."}
{"translation": "Niestety to nonsens, Luise."}
{"translation": "Położyła plasterek sera na chlebie, złożyła go i włożyła do mojego pudełka na drugie śniadanie."}
{"translation": "Czy wiesz, kiedy dokładnie ci się to śniło?"}
{"translation": "Około trzeciej powiedziała Selma."}
{"translation": "Była zaskoczona, gdy obraz okapi zniknął, obudziła się siedząc na łóżku i wpatrując się w swoją koszulę nocną, w której właśnie marzyła o staniu na Uhlhecku, a potem w budzik."}
{"translation": "Trzecia."}
{"translation": "\"Prawdopodobnie nie powinniśmy brać tego tak poważnie\", powiedziała Selma, ale powiedziała to jak detektyw telewizyjny, który nie traktuje anonimowego listu zbyt poważnie."}
{"translation": "Jazda pociągiem trwała piętnaście minut, bez przystanków pośrednich."}
{"translation": "Od naszej pierwszej jazdy pociągiem zawsze graliśmy w to samo: staliśmy plecami do okien naprzeciwko drzwi pociągu, Martin zamknął oczy, wyjrzałem przez okno drzwi pociągu, za którymi siedział Martin ."}
{"translation": "W pierwszej klasie opowiedziałem Martinowi, co zobaczyłem na przejażdżce, a Martin próbował to wszystko zapamiętać."}
{"translation": "To zadziałało tak dobrze, że na drugim roku już nic nie notowałem, a Martin, odwrócony plecami do okna i z zamkniętymi oczami, był w stanie wyrecytować prawie wszystko, co widziałem przez zaparowaną szybę pociągu: \"Fabryka drutu, powiedział dokładnie w tym momencie, kiedy przejeżdżaliśmy obok fabryki drutu."}
{"translation": "\"Teraz pole. Pastwisko. Gospodarstwo Szalonego Hassela."}
{"translation": "Łąka. Las. Las. Okoń jeden."}
{"translation": "Pole. Las. Łąka. Pastwisko, pastwisko."}
{"translation": "Fabryka opon. Wioska."}
{"translation": "Pastwisko."}
{"translation": "Pole."}
{"translation": "Okoń dwa. Kawałek lasu."}
{"translation": "Sąd. Pole."}
{"translation": "Las. Okoń trzy."}
{"translation": "Wioska. \""}
{"translation": "Farmer Häubel mocno wierzył, że śmierć będzie grzeczna, tak jak sam farmer Häubel był przez całe życie."}
{"translation": "Był pewien, że śmierć nie wyrwie mu życia, ale delikatnie wyrwie je z jego rąk."}
{"translation": "Wyobraził sobie śmierć ostrożnie pukającą, otwierającą drzwi i pytającą \"Czy mogę?\", na co farmer Häubel oczywiście odpowiedziałby twierdząco."}
{"translation": "\"Oczywiście\", mawiał farmer Häubel, \"wejdź\" i następowała śmierć."}
{"translation": "Stawał przy łóżku Bauera Häubela i pytał: \"Wszystko w porządku?"}
{"translation": "W przeciwnym razie mogę przyjść później."}
{"translation": "Farmer Häubel siadał i mówił: \"Nie, nie, teraz mi to pasuje\", \"nie odkładajmy tego ponownie, kto wie, kiedy znowu to ustawisz może\", a Śmierć siadała na krześle już przygotowanym u wezgłowia."}
{"translation": "Z góry przeprosiłby za oziębłe ręce, o czym farmer Häubel wiedział, że nie miałby nic przeciwko, a następnie zasłonił dłonią oczy farmera Häubela."}
{"translation": "To była prawda."}
{"translation": "Pies był koloru błota pośniegowego, był wyblakły szary i kudłaty jak całkowicie irlandzki wilczarz bez niczego innego."}
{"translation": "Jego ciało było małe, ale jego łapy były tak duże jak łapy niedźwiedzia i wszyscy wiedzieliśmy, co to znaczy."}
{"translation": "Selma nadal stała przed kuchennym blatem."}
{"translation": "Długo przyglądała się psu."}
{"translation": "Potem spojrzała na mojego ojca, jakby był sklepem z pamiątkami."}
{"translation": "Zamknij się powiedział znowu optyk głośniej i przyspieszył Selma rzadko znajduje coś groźnego lub nieestetycznego."}
{"translation": "Miał w tym absolutną rację i niestety powiedział więcej, niż powinien był odpowiedzieć głosom."}
{"translation": "Ale może jednak uznają miłość za brzydką, syczały głosy, mówiono, że istnieje powód, dla którego prawda była ukrywana przez tak długi czas."}
{"translation": "\"To było tchórzostwo\" powiedział optyk, przenosząc skórzaną torbę na drugie biodro, ponieważ uderzenia torby i głosy zaczynały boleć."}
{"translation": "\"To była roztropność\" powiedziały głosy."}
{"translation": "\"W końcu strach jest czasami dobrym przewodnikiem\" powiedziały i zanuciły tytułową melodię serialu z poprzedniego wieczoru."}
{"translation": "Optometrysta teraz zwalniał."}
{"translation": "Droga do domu Selmy, która właściwie zajęła dziesięć minut, nagle wydała jej się całodzienną podróżą, całodzienną podróżą z mnóstwem bagażu."}
{"translation": "Selma i optyk nauczyli nas też pływać, stali w basenie dla nieumiejących pływać, oboje po pępki w wodzie, Selma miała na sobie duży fioletowy czepek kąpielowy z falbankami, które wyglądały jak hortensja i który zapożyczone od Elsbeth, więc fryzura Rudiego Carrella nic się nie wydarzyła."}
{"translation": "Leżę z brzuchem na rękach Selmy, Martina na rękach optyka."}
{"translation": "\"Nie odpuścimy\" powiedzieli Selma i optyk, aw pewnym momencie: \"Teraz odpuścimy\" i Martin i ja płynęliśmy, najpierw niespokojni iz oczami szeroko otwartymi z paniki i dumy, potem coraz bardziej i bardziej pewny siebie."}
{"translation": "Selma radośnie wpadła w ramiona optyka, a łzy napłynęły mu do oczu."}
{"translation": "Mijał kolejne domy, domy pełne ukrytych prawd, które chciały zostać ujawnione, i wypowiadał teraz wszystkie aforyzmy o odwadze, jakie kiedykolwiek czytał."}
{"translation": "To było dużo."}
{"translation": "Ilekroć jechał z Selmą do starostwa, bo Selma chciała zrobić weekendowe zakupy, optyk czekał na nią przed odległym sklepem z pamiątkami, bo tam można było potajemnie palić, Selma na pewno by cię tam nie przyłapała, byłeś nigdzie przed nią tak bezpiecznie, jak przed sklepem z pomysłami na prezenty."}
{"translation": "Kiedy Selma robiła zakupy, optyk w międzyczasie czytał i palił całe stoisko z 96 kartami przed sklepem z pamiątkami."}
{"translation": "Każda pocztówka przedstawiała pejzaż nie mający nic wspólnego z siedzibą powiatu, czyli morze, wodospad czy pustynię, a na każdej widniało motto, które nie miało nic wspólnego z optykiem."}
{"translation": "Teraz, gdy zauważył, że głosy stawały się coraz silniejsze, a on coraz słabszy, powiedział do siebie te słowa, głośno i tuż przed domem Selmy."}
{"translation": "Kiedy spałem na dole z Selmą, opowiadała mi historie ze szczęśliwym zakończeniem na skraju łóżka."}
{"translation": "Kiedy byłam młodsza, po opowiadaniach trzymałam ją za nadgarstek, kładłam kciuk na pulsie i wyobrażałam sobie, że cały świat robi wszystko w rytm bicia serca Selmy."}
{"translation": "Wyobraziłam sobie optometrystę szlifującego soczewki, Martina podnoszącego ciężar, Elsbeth przycinającą żywopłot, sprzedawczynię przechowującą soki w torebkach, moją matkę układającą gałęzie jodły, mojego ojca stemplującego recepty, a wszystko to w rytmie bicia serca Selmy."}
{"translation": "Zawsze przy nim zasypiałam, ale teraz, w wieku dziesięciu lat, Selma uznała, że jestem na to za stara."}
