{"translation": "Matka mówiła z sali śniadaniowej, poza moim polem widzenia."}
{"translation": "Bardzo podobał mi się ten pokój, z długim dębowym stołem i przeszklonymi ścianami z trzech stron."}
{"translation": "Przez szklane ściany można było zobaczyć jasny blask jeziora, a światło słoneczne przebijało się przez poruszające się gałęzie starożytnej wierzby, która ocieniała dom."}
{"translation": "Mieliśmy system księgowości, wykres na ścianie."}
{"translation": "Były zalety i wady."}
{"translation": "Zasługą było dokonanie skutecznie zniewagi, przewinieniem za czyn, który powinien przynieść upokorzenie."}
{"translation": "Juicy dostała zasługi za niezauważone ślinienie się do koktajli, a Low za to, że całowała się z ojcem."}
{"translation": "Prawdopodobnie nie jego pochodzenie Lowa było dobrze strzeżoną tajemnicą."}
{"translation": "Ale został zauważony, jak pytał faceta z łysieniem typu męskiego o poradę dotyczącą garderoby."}
{"translation": "Musieliśmy jednak ukryć ucieczkę, na wypadek gdyby nasz pośpiech nas zdradził, więc prawdziwsze było stwierdzenie, że wymknęliśmy się po cichu."}
{"translation": "Kiedy pojawił się jeden z moich rodziców, moją techniką było: udawać, że dostrzegam kogoś w sąsiednim pokoju."}
{"translation": "Poruszaj się w naturalny sposób w kierunku tego wytworu mojej wyobraźni, robiąc zamyśloną minę."}
{"translation": "Przejdź przez drzwi."}
{"translation": "I zniknąć."}
{"translation": "W miarę upływu wieczorów niektórym rodzicom wpadło do głowy, żeby tańczyć."}
{"translation": "Błysk życia poruszyłby ich grudkowate ciała."}
{"translation": "Smutny spektakl."}
{"translation": "Klapali, grając swoją dawną muzykę."}
{"translation": "\"Bij bachora, bij bachora, bij bachora kijem bejsbolowym, o tak. \""}
{"translation": "Później rozmowy stały się głośniejsze."}
{"translation": "Uwolnione od naszego wpływu, niektóre z nich wydawały nagłe, ostre szczekanie."}
{"translation": "Najwyraźniej śmiejąc się."}
{"translation": "Z otaczającej go werandy, z bambusowymi pochodniami, zwisającymi paprociami i huśtawkami na werandzie, przeżartymi przez mole fotelami i niebieskimi łapkami na owady, dobiegały szczekania śmiechu."}
{"translation": "Słyszeliśmy je z domków na drzewie i kortów tenisowych, a także z pola uli, które za dnia zajmowała się powolna sąsiadka, mamrocząc coś pod welonem pszczelarskiego kapelusza."}
{"translation": "Słyszeliśmy je zza popękanych szyb zrujnowanej szklarni lub na chłodnej, czarnej wodzie jeziora, gdzie pływaliśmy w samej bieliźnie o północy."}
{"translation": "WIELKI DOM został zbudowany przez baronów rabusiów w dziewiętnastym wieku jako pałacowe schronienie na zielone miesiące."}
{"translation": "Nasi rodzice, ci tak zwani autorytety, przemierzali jego pokoje w niewyraźnych kręgach pod szerokimi belkami, a ich cele były mętne."}
{"translation": "I bez ogólnego zainteresowania."}
{"translation": "Pani oddała mocz."}
{"translation": "\"Och, biedactwo, ona ma nerwowy pęcherz!\" wykrzyknęła czyjaś pucołowata matka."}
{"translation": "Czy to perski dywan?"}
{"translation": "Czyja to była matka?"}
{"translation": "Niejasny."}
{"translation": "Oczywiście nikt by się na to nie nabrał."}
{"translation": "Odwołaliśmy występ."}
{"translation": "\"Przyznaj się, to była twoja matka\", powiedział dzieciak o imieniu Rafe do dziecka o imieniu Sukey, kiedy rodzice wyszli."}
{"translation": "Niektóre z ich kieliszków, szklanek i butelek po piwie były zupełnie puste."}
{"translation": "Osuszony."}
{"translation": "A więc ci rodzice się spieszyli."}
{"translation": "Nie ma mowy powiedziała stanowczo Sukey i potrząsnęła głową."}
{"translation": "\"Więc kto jest twoją matką?"}
{"translation": "Ten z dużym tyłkiem?"}
{"translation": "Albo ten ze stopą końsko-szpotawą?"}
{"translation": "\"Ani jedno\", powiedziała Sukey."}
{"translation": "\"Więc pierdol się\"."}
{"translation": "Jednemu psu nałożono makijaż na twarz, szminkę i niebieski cień do powiek."}
{"translation": "Był to pies o białej twarzy, więc makijaż dobrze się prezentował."}
{"translation": "Lubiliśmy mieć wpływ."}
{"translation": "Kiedy skończyliśmy, szminka wróciła do torebki Fendi jakiejś matki."}
{"translation": "Patrzyliśmy, jak go stosuje, nieświadomi."}
{"translation": "To było satysfakcjonujące."}
{"translation": "Wystawiliśmy psy do przedstawienia i zaprosiliśmy rodziców, bo nie było nikogo innego, kto mógłby być publicznością."}
{"translation": "Ale zwierzęta były słabo wyszkolone i nie obrały kierunku."}
{"translation": "Było tam dwóch żołnierzy i fantazyjna dama, którą ubraliśmy w wyściełany stanik z falbankami."}
{"translation": "Żołnierze byli tchórzami."}
{"translation": "Dezerterzy, w zasadzie."}
{"translation": "Uciekli, kiedy wydaliśmy okrzyk bojowy."}
{"translation": "(Ryczący klakson."}
{"translation": "Zrobiło się hoh-onk. )"}
{"translation": "Nawet najmniejszy kajak mógł nas zabrać do oceanu."}
{"translation": "Wiosłowaliśmy przez jezioro, przez bagno, w dół strumienia i docieraliśmy do ujścia rzeki."}
{"translation": "Gdzie woda spotkała się z niebem."}
{"translation": "Biegaliśmy wzdłuż plaży w słonym wietrze, zostawiając nasze łodzie na piasku."}
