{"translation": "Dla porównania, oni przygotowywali się do wojny, którą Wielki, ten z 14, wygrał krwią i chwałą, wojnę mężczyzn, której kobiety przy stole słuchały z szacunkiem."}
{"translation": "Mówili o Chemin des Dames i Verdun, o zagazowanych, o dzwonach z 11 listopada 1918 roku."}
{"translation": "Nazywali wioski, z których nie wróciło żadne dziecko, które poszło na front."}
{"translation": "Ustawili żołnierzy w błocie okopów przeciwko 40 więźniom, ciepłym i chronionym przez pięć lat, którym nawet bomby nie trafiły w głowy."}
{"translation": "Walczyli o bohaterstwo i nieszczęście."}
{"translation": "Ale mówili tylko o tym, co widzieli, co można było przeżyć na nowo, jedząc i pijąc."}
{"translation": "Nie mieli dość talentu ani przekonania, by mówić o tym, co wiedzieli, ale nie widzieli."}
{"translation": "A więc ani dzieci żydowskie wsiadające do pociągów do Oświęcimia, ani zmarli z głodu nie odebrali rano w getcie warszawskim, ani 10 000 stopni w Hiroszimie."}
{"translation": "Stąd wrażenie, którego nie rozwiały późniejsze lekcje historii, filmy dokumentalne i filmy: ani piece krematoryjne, ani bomba atomowa nie były usytuowane w tej samej epoce, co masło na czarnym rynku, straszydła i zejścia do piwnic."}
{"translation": "Pod niezmiennością, zeszłoroczne plakaty cyrkowe ze zdjęciem Rogera Lanzaca, zdjęcia z pierwszej komunii rozdawane towarzyszom, Club des Chansonniers w Radio Luxembourg, dni wypełniały nowe pragnienia."}
{"translation": "W niedzielne popołudnia gromadziliśmy się przed telewizorem w oknie ogólnodostępnego sklepu z elektrycznością."}
{"translation": "Kawiarnie zainwestowały w zakup stacji, aby przyciągnąć klientów."}
{"translation": "Wzdłuż zboczy wiły się tory motocrossowe i przez cały dzień obserwowaliśmy, jak ogłuszające maszyny poruszają się w górę iw dół."}
{"translation": "Rosnąca niecierpliwość handlu z jego nowymi hasłami, \"inicjatywa\", \"dynamizm\", zachwiała rutyną miast."}
{"translation": "Pomiędzy karnawałem a jarmarkiem ustanowiono jako obrzęd wiosenny Dwutygodniówkę Handlową."}
{"translation": "Na ulicach centrum z głośników ryczały nawoływania do kupowania, przeplatane piosenkami Annie Cordy i Eddiego Constantine'a, aby wygrać Simcę lub jadalnię."}
{"translation": "Na podium, Place de la Mairie, lokalny gospodarz śmiał się z dowcipów Rogera Nicolasa i Jeana Richarda, zebrał kandydatów do szydełka lub Quitte ou podwójnie, jak w radiu."}
{"translation": "W rogu podium siedziała na tronie pod swoją koroną Królowa Handlu."}
{"translation": "Towar ruszył do przodu w barwach imprezy."}
{"translation": "Ludzie mówili \"to się zmienia\" albo \"nie możemy utknąć w miejscu, jesteśmy głupi, żeby zostać w domu\"."}
{"translation": "Z ręki do ręki przechodziły zbrązowiałe zdjęcia z odwrotną stroną poplamioną każdym palcem, który trzymał je w innych potrawach, mieszanką kawy i tłuszczu stopioną w nieokreślonym kolorze."}
{"translation": "W sztywnych i poważnych nowożeńcach goście weselni chwieli się w kilku rzędach pod ścianą, nie można było rozpoznać ani jego rodziców, ani nikogo innego."}
{"translation": "W półnagim na poduszce dziecku nieokreślonej płci nie widziano też siebie, ale kogoś innego, istotę należącą do niemego i niedostępnego czasu."}
{"translation": "Historia rodzinna i historia społeczna są jednym."}
{"translation": "Głosy gości wyznaczały przestrzenie młodości: wieś i farmy, gdzie od zapomnienia mężczyźni byli urzędnikami, a dziewczęta służącymi, fabryka, gdzie wszyscy się spotykali, bywali i żenili, małe sklepiki, gdzie najambitniejsi przystąpił."}
{"translation": "Rysowali historie bez wydarzeń osobistych innych niż narodziny, śluby i żałoby, bez wyjazdów poza pułk do odległego miasta garnizonowego, o życiu wypełnionym pracą, jej twardością i zużyciem, groźbami picia."}
{"translation": "Szkoła była mitycznym tłem, krótkim złotym wiekiem, w którym Nauczyciel był szorstkim bogiem ze swoją żelazną linijką do stukania w palce."}
{"translation": "Szał, który nastąpił po wyzwoleniu, słabł."}
{"translation": "Więc ludzie myśleli tylko o wyjściu, a świat był pełen pragnień, by zaspokoić się na miejscu."}
{"translation": "Wszystko, co stanowiło pierwszy raz od wojny, wywołało pośpiech, banany, losy loterii narodowej, fajerwerki."}
{"translation": "Całe kwatery, od wspieranej przez córki babci po niemowlę w wózku, ludzie gnali na karnawał, na korowód z pochodniami, do cyrku Bouglione, gdzie w pośpiechu prawie zostali stratowani."}
{"translation": "Wyszli w modlącym się i śpiewającym tłumie na drogę, aby powitać pomnik Notre-Dame de Boulogne i odwieźć go następnego dnia wiele mil."}
{"translation": "Świeccy lub religijni, każda okazja była dla nich dobra, aby być razem na zewnątrz, tak jakby chcieli nadal żyć wspólnie."}
{"translation": "W niedzielny wieczór autokary wracały znad morza z wysokimi młodymi mężczyznami w szortach, śpiewając na całe gardło, wspinając się na dach bagażowy."}
{"translation": "Psy wędrowały swobodnie i łączyły się w pary na środku ulicy."}
{"translation": "Dzieci nie słuchały i rzuciły się od stołu, gdy tylko otrzymały pozwolenie, wykorzystując ogólną dobrą wolę świąt, by oddawać się zakazanym zabawom, skakać po łóżkach i opuszczać głowy."}
{"translation": "Ale powstrzymali wszystko."}
{"translation": "Obok bajecznego czasu którego epizodów długo nie zamawiali, Klęski, Exodusu, Okupacji, Lądowania,"}
{"translation": "Zwycięstwa nudził ich ten bezimienny, w którym dorastali."}
{"translation": "Żałowali, że się nie urodzili, albo ledwie urodzili, kiedy musieli wyruszać kohortami w drogi i spać na słomie jak bohema."}
{"translation": "Tego nieprzeżytego czasu zachowaliby nieustępliwy żal."}
{"translation": "Wspomnienia innych dawały im sekretną nostalgię za tym czasem, za którym tak mało tęsknili, i nadzieję, że pewnego dnia go przeżyją."}
{"translation": "Chłopcy z dumą szli do pułku i uchodzili za przystojnych żołnierzy."}
{"translation": "W noc komisji rewizyjnej krążyli po kawiarniach, aby uczcić chwałę bycia uznanymi za prawdziwych mężczyzn."}
{"translation": "Przed pułkiem byli jeszcze dziećmi i byli bezwartościowi na rynku pracy i małżeństwa."}
{"translation": "Potem mogli mieć żonę i dzieci."}
{"translation": "Mundur, którym paradowali po okolicy na przepustce, otaczał ich patriotycznym pięknem i wirtualnym poświęceniem."}
{"translation": "Wokół nich unosił się cień zwycięskich wojowników, żołnierzy."}
{"translation": "Szorstka płachta fartucha, wyczesana, gdy stałeś na palcach, by je pocałować, zmaterializowała absolutną granicę między światem mężczyzn i świata kobiet."}
{"translation": "Widząc ich, czuło się bohaterstwo."}
{"translation": "Inne zdjęcie, podpisane przez tego samego fotografa ale papier książeczki jest bardziej zwyczajny, a złota obwódka zniknęła niewątpliwie poświęcone tej samej dystrybucji rodzinnej, przedstawia małą dziewczynkę w wieku około czterech lat, poważną, prawie smutną."}
{"translation": "ładna, pulchna twarz pod krótkimi włosami, oddzielona przedziałkiem pośrodku i ściągnięta do tyłu przez kraty, do których przyczepione są wstążki, jak motyle."}
{"translation": "Lewa ręka spoczywa na tym samym rzeźbionym stole, całkowicie widocznym, w stylu Ludwika XVI."}
{"translation": "Wydaje się pulchna w staniku, spódnica na szelkach podwija się z przodu z powodu wystającego brzucha, być może oznaki krzywicy (około 1944)."}
{"translation": "Dwa inne małe postrzępione zdjęcia, przypuszczalnie z tego samego roku, przedstawiają to samo dziecko, ale bardziej drobne, w marszczonej sukience z balonowymi rękawami."}
{"translation": "W pierwszym figlarnie przytula się do masywnej kobiety, cała w jednym kawałku, w szerokiej sukience w paski, z włosami upiętymi w duże bułki."}
{"translation": "Z drugiej podnosi lewą pięść, prawą trzyma w dłoni mężczyzna, wysoki, w lekkiej kurtce i plisowanych spodniach, o nonszalanckiej sylwetce."}
{"translation": "Oba zdjęcia zostały zrobione tego samego dnia przed niskim murkiem zwieńczonym obwódką z kwiatów, na brukowanym dziedzińcu."}
{"translation": "Nad głowami przechodzi sznur do bielizny, na którym pozostała zawieszona szpilka."}
