{"translation": "Miho and Satsuki have a similar facial expression and way of speaking, probably because they meet frequently in their hometowns."}
{"translation": "The way they eat sweets is particularly similar, and both of them are carrying cookies to their mouths while breaking them into small pieces with their manicured hands."}
{"translation": "I try to remember if it was like that before, but my memory is vague."}
{"translation": "I think that the small habits and gestures of the two of them when they met before may have already flowed out somewhere."}
{"translation": "Miho is now married and has bought a second-hand detached house in her hometown, where her friends often gather."}
{"translation": "Tomorrow is also a part-time job, so there are times when I think it's a hassle, but it's the only point of contact with the world other than convenience stores, and it's a valuable opportunity to interact with \"normal women in their thirties\" of the same age, so I try to accept Miho's invitation as much as possible."}
{"translation": "I have to."}
{"translation": "Today, Miho, Yukari who still has a small child, Satsuki and I, who are married but have no children, brought a cake to Miho's house for tea."}
{"translation": "Then, for the first time, I could become a part of the world."}
{"translation": "I thought I was born now."}
{"translation": "I was certainly born on this day as a normal part of the world."}
{"translation": "For the two weeks leading up to the opening, we practiced in duo, working with employees, and facing imaginary customers."}
{"translation": "Look the customer in the eye, smile and bow, put sanitary napkins in a paper bag, keep warm items separate from cold items, and disinfect your hands with alcohol when asked for fast food."}
{"translation": "There was real money in the cash register to help me get used to money, but the receipt had \"Training\" printed in large letters, and the person I was working with was a part-time worker wearing the same uniform, so I somehow pretended to be shopping."}
{"translation": "Seemed to be"}
{"translation": "Unlike me, my sister, who is two years younger than me, was a \"normal\" child, but she didn't shy away from me."}
{"translation": "When my sister was being scolded by my mother for normal things, I approached her and asked her why she was angry."}
{"translation": "After the sermon ended because I asked my mother a question, my sister always said \"thank you\" to me, probably because she thought she was being protected."}
{"translation": "I was not very interested in sweets and toys, so I often gave them to my sister."}
{"translation": "Therefore, my sister was always following me around."}
{"translation": "\"Dad, I love yakitori, so let's grill and eat this today."}
{"translation": "I wondered if I hadn't heard it well, so I repeated it with a clear pronunciation, and my mother was startled."}
{"translation": "I almost laughed because of his funny face, but when I saw him staring at my hands, I thought, well, one bird isn't enough."}
{"translation": "\"Should I get more?\""}
{"translation": "When I glanced at two or three sparrows walking side-by-side nearby, my mother finally came to her senses and screamed desperately in a reproachful voice, \"Keiko!\""}
{"translation": "\"Mr. Kotori, let's make a grave and bury it."}
{"translation": "Look, everyone is crying."}
{"translation": "It's sad that your friend died."}
{"translation": "Hey, don't you feel sorry for me?\""}
{"translation": "\"Why?\""}
{"translation": "My mother was at a loss for words at my question."}
{"translation": "I quickly put the canned coffee, cigarettes, and American dog into an S size bag."}
{"translation": "In the meantime, the man who was ringing the coins in his pocket suddenly put his hand in his breast pocket."}
{"translation": "From that gesture, I immediately decided that the payment was made with electronic money."}
{"translation": "\"Welcome, good morning!\""}
{"translation": "I gave a light nod and received the canned coffee that the male customer offered me."}
{"translation": "\"Ah, and one cigarette No. 5\""}
{"translation": "\"Understood\""}
{"translation": "Quickly pull out the Marlboro Light Menthol and scan it at the cash register."}
{"translation": "\"Please touch to confirm your age."}
{"translation": "While touching the screen, the man's gaze suddenly shifted to the showcase lined with fast food, and I stopped moving my finger."}
{"translation": "I could say, \"Would you like some bait?\""}
{"translation": "In response to the faint sound of coins, I turn around and look at the cash register."}
{"translation": "Many people who crunch coins in their palms or pockets are trying to quickly buy cigarettes or newspapers and go home, so they are sensitive to the sound of money."}
{"translation": "Sure enough, there was a man approaching the register with a can of coffee in one hand and the other in his pocket."}
{"translation": "I quickly move around the store, slide my body into the cashier counter, and stand inside to wait so as not to keep the customer waiting."}
{"translation": "Convenience stores are full of sounds."}
{"translation": "To the sound of the chimes of customers entering the store, the voices of idols promoting new products through cable broadcasts that flow through the store."}
{"translation": "The clerk's shout and the sound of scanning a barcode."}
{"translation": "The sound of putting things in a basket, the sound of a bread bag being squeezed, and the sound of heels walking around the store."}
{"translation": "Everything mixes together and becomes the \"convenience store sound\" that touches my eardrums all the time."}
