{"translation": "Miho jest teraz mężatką i kupiła używany dom wolnostojący w swoim rodzinnym mieście, gdzie często spotykają się jej przyjaciele."}
{"translation": "Jutro to także praca na pół etatu, więc czasami myślę, że to kłopotliwe, ale to jedyny punkt kontaktu ze światem poza sklepami ogólnospożywczymi i jest to cenna okazja do interakcji z \"normalnymi kobietami po trzydziestce\" w tym samym wieku, więc staram się w miarę możliwości przyjąć zaproszenie Miho."}
{"translation": "Dzisiaj Miho, Yukari, która wciąż ma małe dziecko, Satsuki i ja, jesteśmy małżeństwem, ale nie mamy dzieci, przynieśliśmy ciasto do domu Miho na herbatę."}
{"translation": "Wtedy po raz pierwszy mogłem stać się częścią świata."}
{"translation": "Myślałem, że urodziłem się teraz."}
{"translation": "Z pewnością urodziłem się tego dnia jako normalna część świata."}
{"translation": "Przez dwa tygodnie poprzedzające otwarcie ćwiczyliśmy w duecie, pracując z pracownikami i mierząc się z wyimaginowanymi klientami."}
{"translation": "Spójrz klientowi w oczy, uśmiechnij się i ukłoń, włóż podpaski higieniczne do papierowej torby, oddziel ciepłe przedmioty od zimnych i zdezynfekuj ręce alkoholem, gdy zostaniesz poproszony o fast food."}
{"translation": "W kasie były prawdziwe pieniądze, które miały mi pomóc przyzwyczaić się do pieniędzy, ale na paragonie było napisane dużymi literami \"Szkolenie\", a osoba, z którą pracowałem, była pracownikiem na pół etatu w takim samym mundurze, więc jakoś udawałem być na zakupach"}
{"translation": "W przeciwieństwie do mnie, moja siostra, która jest ode mnie dwa lata młodsza, była \"normalnym\" dzieckiem, ale nie stroniła ode mnie."}
{"translation": "Kiedy mama skarciła moją siostrę za normalne rzeczy, podeszłam do niej i zapytałam, dlaczego jest zła."}
{"translation": "Kiedy skończyło się kazanie, ponieważ zadałem pytanie mamie, siostra zawsze mówiła mi \"dziękuję\", prawdopodobnie dlatego, że myślała, że jest chroniona."}
{"translation": "Nie interesowały mnie zbytnio słodycze i zabawki, więc często dawałam je siostrze."}
{"translation": "Dlatego moja siostra zawsze za mną chodziła."}
{"translation": "\"Tato, kocham yakitori, więc grillujmy i jemy dzisiaj\"."}
{"translation": "Zastanawiałem się, czy nie usłyszałem tego dobrze, więc powtórzyłem to z wyraźną wymową."}
{"translation": "Prawie się roześmiałem z powodu jego śmiesznej twarzy, ale kiedy zobaczyłem, jak wpatruje się w moją rękę, pomyślałem, cóż, jeden ptak to za mało."}
{"translation": "\"Czy powinienem dostać więcej?\""}
{"translation": "Kiedy spojrzałem na dwa lub trzy wróble idące obok siebie, moja mama w końcu opamiętała się i rozpaczliwie krzyknęła z wyrzutem: \"Keiko!\""}
{"translation": "\"Panie Kotori, zróbmy grób i zakopmy go."}
{"translation": "Słuchaj, wszyscy płaczą."}
{"translation": "To smutne, że twój przyjaciel umarł."}
{"translation": "Hej, nie żal ci mnie?\""}
{"translation": "\"Dlaczego?\""}
{"translation": "Mojej matce zabrakło słów na moje pytanie."}
{"translation": "Szybko włożyłam kawę w puszce, papierosy i amerykańskiego psa do torby w rozmiarze S."}
{"translation": "W międzyczasie mężczyzna, który dzwonił monetami w kieszeni, nagle włożył rękę do kieszeni na piersi."}
{"translation": "Po tym geście od razu zdecydowałem, że płatność została dokonana pieniędzmi elektronicznymi."}
{"translation": "\"Witam, dzień dobry!\""}
{"translation": "Lekko skinąłem głową i otrzymałem kawę w puszce, którą zaoferował mi klient płci męskiej."}
{"translation": "\"Ach, i jeden papieros nr 5\" \"Zrozumiany\""}
{"translation": "Szybko wyciągnij Marlboro Light Menthol i zeskanuj go przy kasie."}
{"translation": "\"Dotknij, aby potwierdzić swój wiek\"."}
{"translation": "Dotykając ekranu, wzrok mężczyzny nagle przeniósł się na gablotę wyłożoną fast foodami, a ja przestałem ruszać palcem."}
{"translation": "Mógłbym powiedzieć: \"Chcesz coś?\""}
{"translation": "W odpowiedzi na cichy dźwięk monet, odwracam się i patrzę na kasę."}
{"translation": "Wiele osób, które chrupią monety w dłoniach lub kieszeniach, próbuje szybko kupić papierosy lub gazety i wrócić do domu, dlatego są wrażliwe na dźwięk pieniędzy."}
{"translation": "Rzeczywiście, do kasy zbliżał się mężczyzna z puszką kawy w jednej ręce, a drugą w kieszeni."}
{"translation": "Szybko poruszam się po sklepie, wsuwam ciało do lady kasjerskiej i stoję w środku, żeby czekać, żeby klient nie musiał czekać."}
{"translation": "Sklepy wielobranżowe są pełne dźwięków."}
{"translation": "Przy dźwiękach dzwonków klientów wchodzących do sklepu, głosach idoli reklamujących swoje nowości w przekazach kablowych przepływających przez sklep."}
{"translation": "Krzyk ekspedientki i odgłos skanowania kodu kreskowego."}
{"translation": "Odgłos wkładania rzeczy do koszyka, dźwięk ściskanej torby z chlebem i dźwięk obcasów chodzących po sklepie."}
{"translation": "Wszystko miesza się i staje się \"dźwiękiem sklepu spożywczego\", który cały czas dotyka moich bębenków."}
{"translation": "Miho i Satsuki mają podobny wyraz twarzy i sposób mówienia, prawdopodobnie dlatego, że często spotykają się w swoich rodzinnych miastach."}
{"translation": "Sposób, w jaki jedzą słodycze, jest szczególnie podobny, oboje niosą ciastka do ust, łamiąc je na małe kawałki wypielęgnowanymi dłońmi."}
{"translation": "Próbuję sobie przypomnieć, czy kiedyś tak było, ale pamięć jest mglista."}
{"translation": "Myślę, że drobne przyzwyczajenia i gesty ich dwojga, kiedy spotkali się wcześniej, mogły już gdzieś wypłynąć."}
