{"translation": "Wszystko, co nastąpiło później, było do przewidzenia: okrzyki i jęki, nerwowe żarty i pochwały dla mnie stojącego w bieli przy koksowniku:"}
{"translation": "Mistrzu, przeszedłeś sam siebie!"}
{"translation": "\"Zuzanno, czy czujesz zapach stu tysięcy wrzuconych do ognia przez Nastasję Filipowną?\""}
{"translation": "Kochanie, ile dzisiaj dla mnie spaliłeś?"}
{"translation": "\"Barbaro, ty i ja jesteśmy przestępcami!\""}
{"translation": "\"Ach, ta ryba smakuje jak szaleństwo!\""}
{"translation": "Thomas, wstyd się przyznać, ale jesiotra pierwszy raz jadłem!"}
{"translation": "Zaciągając się cygarem, wyjmuję paczkę pięknych, półprzezroczystych angielskich banknotów z zadowoloną z siebie fizjonomią króla, wyjmuję jeden, wyciągam z niego małe ciałka."}
{"translation": "Włożyłem go do popielniczki i podpaliłem."}
{"translation": "To podziękowanie dla cyfrowego świata, który zapewnił nam miejsca pracy."}
{"translation": "Rytuał ten wykonuję za każdym razem po udanym wieczorze."}
{"translation": "Nowoczesne rachunki płoną obrzydliwie, trzeba podpalać i podpalać."}
{"translation": "Hmm, Brytyjczycy w tym czasie \"wyprzedzali resztę\"."}
{"translation": "Czterech dżentelmenów, którzy dali światu nową modę, nazwano wówczas \"nowymi Beatlesami\": trzech z nich zbiegło się z imionami czwórki z Liverpoolu: John, George i Paul."}
{"translation": "Kontrafagocista nazywał się Gregor."}
{"translation": "Zarówno te, jak i obecne szybko wdarły się do powojennego europejskiego świata."}
{"translation": "Tak, po wojnie wszyscy, wszyscy nagle zapragnęli czytać."}
{"translation": "Ręce włamywaczy sięgnęły do składnic książek, a smakoszy i złotej młodzieży do pierwszych podziemnych czytelni."}
{"translation": "Potem wkroczyli mieszkańcy."}
{"translation": "To były złote czasy."}
{"translation": "Ci, którzy byli wtedy na właściwym miejscu, skrępowali ciasto do granic możliwości: podrzędny kucharz, wzięty z ulicznej jadłodajni, w kilka miesięcy dorobił się fortuny."}
{"translation": "Hmm, gdybym urodził się pięć lat wcześniej."}
{"translation": "W tamtych szalonych latach ludzie zafascynowani tym procesem nie przywiązywali wagi do jakości."}
{"translation": "Potem czytają, jak mówią, \"po przekątnej\": dym, sadza, sadza."}
{"translation": "O jakości jedzenia nie ma co mówić: bogaci głupcy, którzy nagle stali się smakoszami, połknęli suchy stek z dory na \"Starym człowieku i morzu\", spaloną arracherę na \"Dos Passos\" i niedogotowaną wieprzowinę na \"Szwejku\"."}
{"translation": "Przez te dziewięć lat literatura rosyjska przynosiła mi bardzo przyzwoite dochody."}
{"translation": "Dzięki jej błyskotliwym stronom przeszłam wyczerpującą drogę od zwykłego kucharza w podziemnych jadłodajniach Hongkongu do trzygwiazdkowego szefa kuchni na wezwanie i teraz mogę sobie pozwolić na życie w trasie, włócząc się po świecie."}
{"translation": "I oczywiście Doświadczenie, Doświadczenie, \"syn trudnych błędów\"."}
{"translation": "Tak, a jego matka to wypadek."}
{"translation": "A ojcem jest Intuicja."}
{"translation": "Książki są jak konie dzikie i krnąbrne, jeśli nie znajdziesz do nich podejścia."}
{"translation": "Idę bez stosu i ostrog."}
{"translation": "Łasica, tylko łasica."}
{"translation": "Książki to dla mnie nie tylko drewno na opał, jak się je nazywa w naszym podziemnym środowisku kulinarnym."}
{"translation": "Mimo to książka to cały świat, choć przepadł na zawsze."}
{"translation": "W tym sensie jestem romantykiem."}
{"translation": "Jestem synem humanisty, wnukiem dentysty, prawnukiem prawnika, prawnukiem rabina."}
{"translation": "I wiem na pewno jeśli naprawdę pokochasz książkę, odda ci ona całe swoje ciepło."}
{"translation": "A ja kocham rosyjską klasykę, chociaż do połowy nie przeczytałem ani jednej rosyjskiej powieści."}
{"translation": "I nie będę smażył steku na pisarzu drugiej kategorii, takim jak Gorky."}
{"translation": "Ja i moja mądra pchła znamy na pamięć wszystkie klasyki: fabułę, biografię autora ze wszystkimi szczegółami, datę wydania dziennika papierowego."}
{"translation": "Każdy kucharz musi to wiedzieć, nawet jeśli w ogóle nie umie czytać książek."}
{"translation": "A takich osób niestety jest coraz więcej."}
{"translation": "Chociaż oczywiście, aby dobrze czytać książkę, kucharz nie musi jej czytać."}
{"translation": "Paradoks XXI wieku."}
{"translation": "\"O tempora, o więcej!\" jak mawiał mój nieżyjący już ojciec-profesor."}
{"translation": "Jako chłopiec myślałem, że mówi o \"tempurze\", którą przygotowywano w japońskiej tawernie na sąsiedniej ulicy."}
{"translation": "Już wtedy obudziła się we mnie dusza kucharza."}
{"translation": "Odkąd ludzkość przestała drukować książki i na zawsze uczyniła z nich najlepsze eksponaty muzealne, narodził się book'n'grill."}
{"translation": "Zakazany owoc zawsze przyciąga ludzi."}
{"translation": "Dziewięćdziesiąt procent książek wydrukowanych przez ludzkość zostało złomowanych lub po prostu wyrzuconych do śmieci, aby nie zajmowały miejsca w mieszkaniach."}
{"translation": "Ale pozostałe dziesięć, osiadłe w muzeach i bibliotekach, zainspirowało najlepszą część ludzkości do niesamowitej pasji."}
{"translation": "Pierwszy stek upieczono dwanaście lat temu w Londynie nad płomieniami skradzionego z British Museum pierwszego wydania Finnegans Wake."}
{"translation": "Ugotowało go i zjadło czterech wielkich ludzi psychoanalityk, florysta, makler giełdowy i kontrabasista."}
{"translation": "Tak narodził się book'n'grill."}
{"translation": "To zapoczątkowało wielką pasję, która stała się wielką tradycją na przestrzeni tych szybkich lat."}
{"translation": "10. 000 funtów za wieczór niezły zysk."}
{"translation": "Moja cena już przekroczyła koszt książki."}
{"translation": "To znak jakości."}
{"translation": "A kiedy cena rośnie, rośnie wraz z nią uczucie głębokiej satysfakcji."}
{"translation": "Status, status kucharza book'n'grill."}
{"translation": "Ogólnie jestem zadowolony."}
{"translation": "Zarówno zawód, jak i przeznaczenie."}
{"translation": "Chociaż nie wszystko w moim życiu było gładkie."}
{"translation": "Ale blizny to codzienność naszego brata book'n'grillera."}
{"translation": "Wszystko poszło dobrze."}
{"translation": "Książkę czytało się idealnie, ani szybko, ani wolno, z minimalnym dymem."}
{"translation": "Klasyczny."}
{"translation": "Byłem w formie."}
{"translation": "Umiejętność kucharza przewracania płonących stron w celu utrzymania równomiernego ognia jest jednym z najważniejszych elementów naszego zawodu."}
{"translation": "Odwracamy je specjalnym metalowym paskiem w kształcie miecza, zwanym w naszym środowisku \"excalibur\"."}
{"translation": "Każdy szef kuchni ma swój własny escalibur wykonany na zamówienie."}
{"translation": "Po ostatnich poszukiwaniach w Palo Alto używam nowego tytanowego, z kościaną rękojeścią."}
{"translation": "Ryzyko wzrasta, gdy wokół paleniska siedzą panie i panowie, a kucharz nie ma zadka."}
{"translation": "Dlatego jestem głównym wykonawcą tras koncertowych, a nie zwykłym book'n'grillerem."}
{"translation": "Kiedy koksownik jest otoczony ze wszystkich stron przez klientów z pustymi talerzami, przypomina mi się legendarny magik, który przechadzał się kiedyś po miastach Europy, zadziwiając publiczność prostym trikiem polegającym na wbiciu palca w palec."}
{"translation": "Elementarna sztuczka, całkowicie zależna od kąta widzenia prostaczków."}
{"translation": "Ale kiedyś podchmieleni zwykli ludzie złapali \"czarodzieja\" gdzieś na placu, głośno domagając się sztuczki."}
{"translation": "Dali mu gwóźdź."}
{"translation": "Był otoczony ze wszystkich stron."}
{"translation": "A czarownik musiał naprawdę przebić palec."}
{"translation": "A ludzie wzięli grymas bólu za uśmiech."}
{"translation": "Wtedy zyskał prawdziwe uznanie."}
{"translation": "Ale niestety nie mamy nic do przebicia."}
{"translation": "Cały mój niezwykły zawód opiera się wyłącznie na czystym rzemiośle."}
{"translation": "Chociaż tylko book'n'griller wie, ile pułapek kryje się w jego pracy."}
{"translation": "To nasza wewnętrzna kuchnia."}
{"translation": "Powieści, jak wiadomo, drukowano na różnych papierach."}
{"translation": "I może palić się na różne sposoby."}
{"translation": "Możliwe jest zarówno tlenie, jak i wypalanie, z późniejszym odparowaniem arkuszy i przyklejeniem ich do mięsa lub krążeniem nad głowami klientów."}
{"translation": "Nasze paleniska wyposażone są w specjalne pompy powietrza, które mogą zatrzymać spalanie i parowanie spalonego papieru."}
{"translation": "Ale są używane głównie przez początkujących."}
{"translation": "Prawdziwy mistrz musi pracować rękami i głową."}
{"translation": "Pompy te odwracają uwagę nie tylko od płomieni, ale także od widowiska."}
{"translation": "Wraz z powietrzem wysysają prezentację."}
{"translation": "A książka powinna być jasna: świecić i zadziwiać."}
{"translation": "Doświadczony mistrz musi przeliczyć cały proces jak partię szachów i spokojnie balansować nad przepaścią."}
{"translation": "Oprawa, captal, perkal, tektura, płatki z gazy, sznurek konopny, zakładki do książek, klej kazeinowy, suszone kwiaty, wszy książkowe, pluskwy czy karaluchy w kręgosłupie to ukryte zagrożenia."}
{"translation": "Należy je wziąć pod uwagę."}
{"translation": "Kiedyś mikrofilm osadzony w kręgosłupie w połowie XX wieku wybuchł u kucharza."}
{"translation": "Inny miał problemy z antropodermiczną oprawą 120 dni Sodomy."}
{"translation": "Wszystko, wszystko jest możliwe."}
{"translation": "Najmniejsze niedopatrzenie, niepewność czy pewność siebie a katastrofa jest nieunikniona."}
{"translation": "Mój zawód jest ryzykowny."}
{"translation": "W najlepszym przypadku jest to strata pieniędzy, wino w twarz, uderzenie w głowę drogimi daniami."}
{"translation": "W najgorszym przypadku miękki, a często twardy pocisk."}
{"translation": "Teraz przestępcy coraz częściej zamawiają dania z drugiej ręki."}
{"translation": "A po wojnie Europa aż roi się od broni."}
{"translation": "Dzisiejszy niemiecki jest echem złotej epoki przedwojennej."}
