{"translation": "The most important event for me in that winter of 1993 was my father's return, the week before my mother's wedding."}
{"translation": "One afternoon in December, he came to see me at school."}
{"translation": "I ran all the way to the gate, and saw him standing outside smoking a cigarette from a distance through the iron railing."}
{"translation": "He was wearing a long black windbreaker, with the raised collar covering half of his face."}
{"translation": "I don't know why, I didn't even see his appearance clearly, but I felt that he seemed to be having a bad time."}
{"translation": "My heart was sour, and tears fell out."}
{"translation": "I never thought that my mother would have the idea of remarrying."}
{"translation": "Perhaps subconsciously, I felt that she should suffer because of my dad's departure, just like me."}
{"translation": "Besides, I think she lacks that ability to find happiness."}
{"translation": "That may be true, but happiness has the power to find her."}
{"translation": "Isn't it, as a beauty, it doesn't have to be so hard at all, she doesn't have to do anything, she just needs to stand where she is."}
{"translation": "I still remember that the winter of that year was very long, halfway through April, and the winter jasmine hadn't bloomed yet."}
{"translation": "The divorce of your parents has made you very depressed."}
{"translation": "We haven't had any new games for a long time, and we just sit helplessly on the roof of the Tower of the Dead in the evening."}
{"translation": "Among the body parts scattered in the yard, there were a few more arms."}
{"translation": "We used hooks to pull them together to form a thousand-armed Avalokitesvara."}
{"translation": "My father actually knew nothing about business, he just went to join a cousin he didn't know well."}
{"translation": "My grandma has a younger sister who went to Beijing in her early years and later got married and had children there."}
{"translation": "This cousin is the eldest son of her family, and has always existed as a different kind in the whole family."}
{"translation": "Just now you said that everyone has a time to start luck, and life seems to be put on the reins suddenly."}
{"translation": "Mine should be around eight years old."}
{"translation": "That autumn, my father left Jinan and went to Beijing alone."}
{"translation": "Since then, I have never had a home."}
{"translation": "I'm not going to make an appointment."}
{"translation": "No matter what the reason is, I don't think there is any need for us to meet again."}
{"translation": "I sat on the sofa and smoked cigarettes one by one."}
{"translation": "It was getting darker and darker, and there was a sudden knock on the door."}
{"translation": "The water delivery boy was standing at the door with a bucket on his shoulders, saying that he was delivering water to a family in the western suburbs."}
{"translation": "He wore a dirty gray woolen hat and looked dazed."}
{"translation": "Our conversation was difficult."}
{"translation": "Every time I fall into silence, I feel that my heart is being oppressed, and I just want to end this meeting quickly."}
{"translation": "You seem to be aware of it, but are still trying to find something to talk about."}
{"translation": "The tea is cold, the white mist in the room has cleared, and you finally get up to say goodbye."}
{"translation": "I just closed the door, feeling relieved, when the doorbell rang again."}
{"translation": "You stand at the door and invite me to come to Xiaobailou later."}
{"translation": "I haven't had time to refuse, you have already walked out of the cave."}
{"translation": "I went to the kitchen and turned off the stove."}
{"translation": "Half of the pot of water has evaporated, and the whole room is filled with white mist."}
{"translation": "You sit down awkwardly and watch me pour tea."}
{"translation": "\"Do you still live with your grandma and aunt?\" you ask."}
{"translation": "Let me tell you, grandma has passed away, and now I live with my aunt."}
{"translation": "\"She never had a family\" you ask."}
{"translation": "\"Ok."}
{"translation": "The white breath out of your mouth, the curly hair lifted by the wind, the slightly trembling knees under the hem of the coat, all these make me believe that the you in front of me is a real existence, not a continuation of the previous dream."}
{"translation": "I haven't seen her for eighteen years, so it's not surprising that I don't recognize her."}
{"translation": "You don't have any makeup on, your pale face is a little swollen, but you have finally lived up to everyone's expectations, and you have grown into a beauty."}
{"translation": "It's just that the little peachy face is dark and sad, with an expression of staying in the big city for a long time."}
{"translation": "You ask me if your appearance is different from what I imagined."}
{"translation": "I smiled noncommittally."}
{"translation": "Frankly, I never imagined what you would look like when you grew up."}
{"translation": "To me, everything about you is in the portfolio and sealed."}
{"translation": "It might hurt to say it, but I really don't look forward to seeing you again."}
{"translation": "I open my eyes."}
{"translation": "You stand at the door."}
{"translation": "I don't know how long you've been standing there, maybe you even saw me laughing in my dream."}
{"translation": "And the sadness of waking up, the look of the weakest moment."}
{"translation": "Cheng Gong, you called out my name in a low voice, your voice was very hoarse, it seemed that you hadn't spoken for a long time."}
{"translation": "It was about to snow, the sky was very cloudy, and the house was dark."}
{"translation": "The water on the stove was boiling and tumbling."}
{"translation": "I looked at you carefully for a while, and was sure I didn't know you."}
{"translation": "But in the dim light, I suddenly felt that this stranger standing opposite seemed to have a deep connection with my life."}
{"translation": "That feeling sent chills down the back."}
{"translation": "I tried hard to recall, and the memory cards flipped in my mind."}
{"translation": "Then you said, you are Li Jiaqi."}
