{"source": "Diego Cocca wird neuer Nationaltrainer von Mexiko"}
{"source": "Im Sommer 2026 richtet Mexiko gemeinsam mit den USA und Kanada die WM mit dann erstmals 48 Mannschaften aus. Cocca tritt die Nachfolge von Gerardo Martino an, dessen Vertrag nach dem frühen WM-Aus in Katar nicht verlängert wurde. Der 50-Jährige zählte bis vor wenigen Tagen nicht zu den Favoriten für den Posten. Er hatte erst im November als Coach des mexikanischen Clubs Tigres übernommen. Seine überraschende Berufung zum Nationaltrainer löste Ärger im Verein aus."}
{"source": "Geesthacht: Neue Beetschilder sollen zum Nachpflanzen animieren"}
{"source": "Franko Stein (FD Umwelt, links) und Friedhelm Ringe (Nabu) stellen die Pflanzenschilder in den Beeten der Fußgängerzone auf."}
{"source": "Zur Aktion \"Geesthacht blüht auf\" gehört auch die Information darüber, was dort gerade blüht - aktuell in den Farben Weiß und Rosa."}
{"source": "Geesthacht. \"Geesthacht blüht auf\" lautet eine Aktion des Nabu in Kooperation mit der Stadtverwaltung. Unter Mitwirkung von vielen Freiwilligen von Vereinen, Schulen, Kindertagesstätten, Unternehmen und Institutionen wurden seit 2015 Tausende von Blumenzwiebeln und Pflanzen in die Erde gebracht. Ziel: Im Geesthachter Stadtgebiet sollen weitflächig Blühinseln entstehen, auf denen Insekten zu jeder Zeit Nahrung finden. \"Bei günstiger Wetterlage fliegen die Bienen schon im Januar aus, um Nahrung zu suchen\", sagt Friedhelm Ringe vom Geesthachter Nabu. Er hat selbst Bienenstöcke auf dem Grundstück."}
{"source": "Damit das Unterfangen nicht nur eine Aktion von Naturschützern und dem Fachdienst Umwelt der Stadt bleibt, sondern bis in die privaten Gärten hinein weite Kreise zieht, werden immer wieder erklärende Tafeln zu den Pflanzen gestellt. Etwa 50 Schilder sind es bis jetzt. Passanten sollen sich auf diese Weise informieren können, was hier gerade so schön blüht. Die Hoffnung ist, dass Hobbygärtner zu Hause gezielt nachpflanzen."}
{"source": "In der ersten Januarwoche war bereits Saisonstart bei der Wildhasel"}
{"source": "Jüngeren Datums sind Sträucher wie Winterduftheckenkirsche und Winterschneeball in den Beeten der Fußgängerzone. Sie stecken jetzt seit einem Jahr in der Erde der Kübel an der Bergedorer Straße, zeigen blätterlos gerade die ersten zarten Blüten in Weiß und Rosa und sind jüngst mit weiteren Schildern bedacht worden. \"Die Winterduftheckenkirsche ist ein sehr breitbuschiger Strauch und kann zwischen zwei Meter hoch und drei Meter breit werden\", ist dort unter weiteren Angaben etwa zum geeigneten Standort zu lesen."}
{"source": "Friedhelm Ringe betont, dass aber nicht nur die Beetpflanzen nun Blüten zeigen. In der ersten Januarwoche war bereits Saisonstart bei der Wildhasel. Sie blüht besonders üppig am Richtweg bei der Steigung, in der Gutenbergstraße, Wilhelm-Holert-Straße, Fahrendofer Weg und vielen Knicks."}
{"source": "Ernestine ist 102 Jahre: \"Steppen hält mich jung\""}
{"source": "München - Tanz-Gott Fred Astaire wäre sicher stolz auf sie, wenn er vom Himmel runter zum Münchner Ostbahnhof schaut!"}
{"source": "Immer montags treffen sich nämlich dort in der \"Mandolin Motion Show Academy\" um Punkt 15 Uhr drei Damen zum flotten Stepptanz - zusammen sind sie unglaubliche 277 Jahre alt, pardon jung!"}
{"source": "Die Älteste von ihnen ist Ernestine Stauchner, sie feierte kürzlich ihren 102. Geburtstag."}
{"source": "Für die gebürtige Münchnerin (15. Januar 1921) von der Schwanthaler Höh\" ist der Montag DER Höhepunkt der Woche. \"Tanzen und Steppen ist mein Leben, ohne kann ich mir nicht vorstellen\"."}
{"source": "Mit Ernestine schwingen auch Eva-Maria Stolze (fast 97) und Elfriede Widmann (79) die Tanzbeine."}
{"source": "Die 97-Jährige ist 1926 in Jena (Thüringen geborgen). Sie war eine Soubrette, heute würde man Musical-Darstellerin sagen, arbeitete mit der legendären Marika Rökk zusammen. \"Mit Tanzen, Schauspielern und Singen hab ich mein Leben verbracht\"."}
{"source": "Mit ihren 79 Jahren ist Elfriede Widmann so etwas wie das Küken in der Runde der Stepptänzerinnen. Sie sagt: \"Wir haben hier einfach Spaß mit unserer Tanzlehrerin Sissy Engl\"."}
{"source": "Wikipedia: Der Stepptanz wurde im 19. Jahrhundert in den USA entwickelt und ist heute überall auf der Welt bekannt. Mit je zwei Metallplatten, die haltbarer sind als die zunächst benutzten Holzsohlen, vorne und hinten an den Schuhen angebracht, werden beim Tanzen rhythmische Klänge erzeugt, die zum optischen Eindruck und zur Musik passen. Der Tänzer wird somit auch zum Perkussions-Musiker. Der englische Ausdruck dafür ist lautmalerisch Tap dance und der französische Claquettes. Der spanische Flamenco könnte den Stepptanz beeinflusst haben. Dabei werden die Spitzen der Schuhe genagelt, damit sie beim Tanzen einen gut hörbaren Ton erzeugen."}
{"source": "Die 77-jährige Sissi Engl ist die gute Seele des Tanzstudios am Ostbahnhof. Sie ist Schauspielerin, Tänzerin und Choreografin. \"Wir sind eine große Familie, bei uns sind groß und klein, Alt und Jung willkommen\"."}
{"source": "Und was ist das Rezept für ein so langes Leben? \"Mich hält die Bewegung jung\", sagt die 102-Jährige zu BILD. Ihr Rat an alle: \"Sport, gesundes Essen und keinen Alkohol\"."}
{"source": "Analog im Dialog - Die Grenzen des Digitalen"}
{"source": "Mit fortschreitender Digitalisierung wächst bei so manchen wieder die Lust auf analog"}
{"source": "Die Rasanz, mit der unser Alltag digital wurde, ließ uns kaum Zeit, Regeln für den Umgang damit aufzustellen und unsere Kommunikations- und Arbeitsweisen daran anzupassen, meint DNN-Kolumnistin Claudia Muntschick."}
{"source": "Dresden. Wenn man im Jahr 1985 in Bautzen ein Telefongespräch führen wollte, gab es drei Möglichkeiten. Entweder gehörte man zu den sechs Prozent der Glücklichen, die über einen privaten Anschluss verfügten. Oder man gehörte zu denen, die Jemanden aus dieser exklusiven Gruppe in der Nachbarschaft hatten und dort für eine Flasche Radeberger mit der Verwandtschaft telefonieren konnten. Oder man suchte eine Telefonzelle auf. Unvergessen der Geruch des Plastehörers und das Klicken der Kleingeldmünzen im Automaten. Mein größter Traum war es, beim Anrufen auch das Gesicht des Anderen sehen zu können - Bildtelefonie, dachte ich, was wäre das für eine tolle Sache!"}
{"source": "Wie weiter in Moldau? 14 Tage für eine neue Regierung"}
{"source": "In Moldau (auch: Moldawien) hat die Präsidentin Maia Sandu den ehemaligen Innenminister Dorin Recean mit der Regierungsbildung beauftragt."}
{"source": "Dafür hat der 48-Jährige Wirtschaftsexperte jetzt 14 Tage Zeit. Bisher war Recean einer der Berater der Präsidentin."}
{"source": "Nach nur anderthalb Jahren im Amt war Ministerpräsidentin Natalia Gavrilita überraschend zurückgetreten. Die pro-europäische Regierungschefin stand unter massivem Druck., wie sie selbst als Erklärung für ihre Demission bekannt gab - offenbar wurde sie von pro-russischen Kräften angefeindet."}
{"source": "Die Präsidentin dankte Gavrilita für deren \"enorme Opfer\"."}
{"source": "Moldau ist Nachbarland der Ukraine und leidet unter den wirtschaftlichen Folgen des Krieges. Die Inflation liegt bei über 40 Prozent und die kleine Republik hat Zehntausende Geflüchtete aus der Ukraine aufgenommen."}
{"source": "Im Parlament in Chisinau hat die von Präsidentin Sandu gegründete pro-europäische Partei PAS (Partei der Aktion und Solidarität) eine komfortable Mehrheit, denn sie besetzt 63 von 101 Sitzen. Die Bestätigung des neuen Regierungschefs und seines Kabinetts dürfte von daher kein Problem darstellen."}
{"source": "Allerdings haben die pro-europäischen Politikerinnen und Politiker in den vergangenen Monaten in Moldau an Popularität verloren, während die pro-russischen - mit Unterstützung aus dem Kreml - beliebter geworden sind."}
{"source": "Das waren die Kostüme der Promis"}
{"source": "2023 wird wieder ordentlich gefeiert in Veitshöchheim. Die 5. Jahreszeit ist in vollem Gange und die Prominenz ließ sich nicht lange bitten."}
{"source": "Landesvater Markus Söder ging nicht etwa als Moses, was sein Kostüm vermuten lässt. Er sieht sich eher als Stammesältester der Bayern. An seiner Seite Ehefrau Karin Baumüller-Söder."}
{"source": "Bayerns Umwelt- und Verbraucherschutzminister, Thorsten Glauber, hat sich den Kinderheld Chase von der Paw Patrol für sein Kostüm herausgesucht."}
{"source": "Aus den Tiefen des Meeres nach Franken kam Justizminister Georg Eisenreich samt Frau Anja."}
{"source": "Völlig abgehoben: Minister für Wissenschaft und Kunst, Markus Blume, zieht es in den Weltraum."}
{"source": "Landtagspräsidentin Ilse Aigner suchte sich niemand geringeres als \"Mama Bavaria\" als Vorbild für ihr Kostüm."}
{"source": "Im Peace-and-Love-Modus: Bayerns Gesundheitsminister Klaus Holetschek nebst Gattin Birgit."}
{"source": "Bob der Baumeister alias Bauminister Christian Bernreiter mit seiner Frau Ann-Kathrin Jandt-Bernreiter als Wendy."}
{"source": "Bayerns Goldjunge: Finanzminister Albert Füracker mit seiner Frau Evelyne. Sie trug Silber."}
{"source": "Er spielt sogar im Fasching den Sheriff: Bayerns Innenminister Joachim Herrmann. An seiner Seite Ehefrau Gerswid."}
{"source": "Auf der Walz: Wirtschaftsminister Hubert Aiwanger huldigt mit seinem Kostüm dem Handwerk. Seine Partnerin Tanja Schweiger, Landrätin des Kreises Regensburg, tut es ihm gleich."}
{"source": "Die politische Opposition durfte natürlich auch nicht fehlen."}
{"source": "Alles für Bayern: Grünen-Fraktionschefin Katharina Schulze als Bavaria und ihr Co-Chef Ludwig Hartmann als bayerischer Löwe."}
{"source": "Das Wandern ist des SPD-Fraktionschefs Lust: Florian von Brunn mit SPD-Landesvorsitzenden Ronja Endres."}
{"source": "Royal wurde es bei FDP-Fraktionschef Martin Hagen. Er und seine Frau Anisha kamen als Harry und Meghan."}
{"source": "Sonst spricht er sicherlich mehr. In Veitshöchheim war der Fraktionsvorsitzende im EU-Parlament, Manfred Weber, als Pantomime unterwegs. An seiner Seite Frau Andrea."}
{"source": "Sollte es mit der Politik nicht mehr klappen, kann er immerhin zaubern. Nürnbergs OB Marcus König als Harry Potter und Ehefrau Anke als Hermine."}
{"source": "Flott als Biene unterwegs: Bayerns Digitalministerin Judith Gerlach."}
{"source": "Zurück in die 1920er: die juristische Direktorin des BR, Eva Majuntke, BR-Intendantin Katja Wildermuth und BR-Kultur-Programmdirektor Björn Wilhelm."}
{"source": "Ein kleiner Seitenhieb gegen die Klimaaktivisten vom fränkischen Tatort-Kommissar Sebastian Fleischer gespielt von Alexander Leopold Schadt."}
{"source": "Der Erste Bürgermeister von Veitshöchheim durfte natürlich auch nicht fehlen. Jürgen Götz und seine Gattin Julia."}
{"source": "Oberhof: Kühn Achter im WM-Sprint"}
{"source": "Bö setzte seine beeindruckende Serie trotz schwieriger Bedingungen fort und gewann auch das sechste Sprintrennen der Saison. Der fünfmalige Olympiasieger hat nun schon 14 WM-Titel gesammelt und schließt weiter zu seinem Landsmann Ole Einar Björndalen auf. Die Biathlon-Ikone, die als TV-Experte vor Ort ist, ist mit 20 WM-Goldmedaillen noch unangefochtener Rekordchampion. Auch teilweise starker Nebel hinderte Dauersieger Bö nicht daran, schon sein zweites Gold am Rennsteig einzusammeln. Am Mittwoch hatte es mit Norwegens Mixed-Staffel schon zur erfolgreichen Titelverteidigung gereicht."}
{"source": "Kaum jemand zweifelt daran, dass im Jagdrennen Nummer drei folgen wird. In der Verfolgung ist Bö einmal mehr der klare Favorit. Seine Laufform ist überragend, sodass er Schießfehler bis zu einem gewissen Maß erschreckend einfach kompensieren kann."}
{"source": "Bei Doll lief derweil schon wieder nichts zusammen. Nachdem der Routinier mit einer Strafrunde in der Mixed-Staffel alle Chancen auf eine Medaille zum Auftakt vergeben hatte und es nur Platz sechs gegeben hatte, lief es drei Tage später nicht besser. Drei Strafrunden schon im Liegendschießen und zwei weitere stehend waren eine große Enttäuschung für den Ältesten im deutschen Team, der 2017 den größten Erfolg seiner Laufbahn in dieser Disziplin gefeiert hatte."}
{"source": "In Hochfilzen gewann er vor sechs Jahren überraschend mit 0,7 Sekunden Vorsprung hauchdünn vor Bö. Es war einer von insgesamt nur drei Karriereerfolgen Dolls, der in diesem Winter bislang einmal auf dem Podest stand. Der Olympia-Achte von Peking zog nach seinem schwachen Auftritt wortlos davon und gab zunächst keine Interviews. Roman Rees schaffte es auf Platz 19, der zweite WM-Debütant David Zobel belegte Rang 35."}
{"source": "Biden empfängt Lula: \"Müssen für Demokratie eintreten\""}
{"source": "Bei einem Treffen zwischen US-Präsident Joe Biden und seinem Amtskollegen aus Brasilien, Luiz Inácio Lula da Silva, geht es vor allem um den Wert der Demokratie. Beide blicken auf ihre Vorgänger zurück."}
{"source": "US-Präsident Joe Biden hat bei einem Besuch seines brasilianischen Kollegen Luiz Inácio Lula da Silva auf den Erhalt demokratischer Werte gepocht."}
{"source": "\"Die starke Demokratie unserer beiden Nationen wurde auf die Probe gestellt\", sagte Biden am Freitag im Weißen Haus in Washington. \"Wir müssen weiterhin für die Demokratie eintreten, für die demokratischen Werte, die den Kern unserer Stärke ausmachen\". Lula entgegnete mit Blick auf seinen rechten Amtsvorgänger Jair Bolsonaro: \"Brasilien hat sich vier Jahre lang isoliert\"."}
{"source": "Der Links-Politiker Lula hatte sich Ende Oktober in einer Stichwahl gegen Bolsonaro durchgesetzt. Am 1. Januar trat Lula das Amt an. Der Machtwechsel wurde begleitet von schweren Krawallen. Anhänger Bolsonaros hatten im Januar den Kongress, den Obersten Gerichtshof und den Regierungssitz in der Hauptstadt Brasília gestürmt. Der Gewaltausbruch in Brasilien erinnert auf düstere Weise an den Sturm auf das US-Kapitol vor gut zwei Jahren, bei dem Anhänger des damaligen Präsidenten Donald Trump gewaltsam in das Parlament in Washington eindrangen."}
{"source": "Lula kritisierte Bolsonaro bei dem Treffen mit Biden offen. Sein Vorgänger habe nicht viel auf internationale Beziehungen gegeben. \"Seine Welt begann und endete mit Fake News, morgens, nachmittags und abends\", sagte Lula. \"Kommt mir bekannt vor\", entgegnete Biden - eine offensichtliche Anspielung auf seinen Amtsvorgänger Trump."}
{"source": "Kurze Notiz über die Presse - der Freitag"}
{"source": "Erinnert sich noch jemand an die RAF-Fahndungsplakate? Man sah darauf die zur Denunziation und zum Abschuss freigegebenen Mitglieder der Roten Armee Fraktion."}
{"source": "In einem Land mit Denunziationskultur, die gab es schon vor Corona, wurde so öffentlich Stimmung gemacht, gegen die gefährlichsten Gegner der BRD; sagen wir mal der bürgerlichen Demokratie, sagen wir mal der spätkapitalistischen Gesellschaft. (Hier nichts zu den wirklich Gefährlichen in Nadelstreifenanzug und Krawatte.)"}
{"source": "Nun gibt die Stuttgarter Zeitung, die sonst eher hinter Raudis in den S-Bahnen oder Onanisten im Park her ist, eine Neuauflage mit des \"Kriegsverbrechers\" Putins Freunden. Weil die so schön sind, gibt es eine Bildergalerie. Natürlich ist die StZ schlecht informiert, denn es gibt in dieser Welt zu der Asien, Afrika und Lateinamerika gehören vielleicht mehr \"Russenfreunde\" als die StZ Platz für Bilder hat."}
{"source": "Aber darum geht es nicht, sondern: Auf Platz 1 bis 5 (!) steht Frau Wagenknecht, dann folgt Frau Schwarzer."}
{"source": "Nun, ich kenne in meiner Umgebung niemand mehr, der dieses Blatt liest. Wenn doch, wäre es jetzt höchste Zeit. Wir haben das bekannte Niveau erreicht, wo nichts mehr darunter ist."}
{"source": "Und spätestens jetzt, gut dialektisch, sollte Frau Wagenknecht die beliebteste Politikerin aller noch nicht ganz verblödeten, d.h. friedliebenden, pazifistischen und antimilitaristischen Menschen sein. (Und hier ist nun keine Differenzierung mehr nötig.)"}
{"source": "Harald Glööckler reicht Scheidung von seinem Mann Dieter Schroth ein"}
{"source": "Designer Harald Glööckler (57) und sein Mann Dieter Schroth (74) haben sich getrennt. Das bestätigte Glööcklers Anwalt Christian-Oliver Moser gegenüber der \"Bild\"-Zeitung und RTL in gleichem Wortlaut. Dort heißt es: \"Ich kann bestätigen, dass mein Mandant über seine Familienanwältin beim zuständigen Gericht einen Antrag auf Aufhebung seiner Lebenspartnerschaft gestellt hat. Über Details äußere ich mich nicht\"."}
{"source": "Glööckler und sein Lebenspartner Schroth waren 35 Jahre zusammen, Trennungsgerüchte gab es schon seit etwa einem Jahr. Nach seiner Dschungelcamp-Teilnahme soll der Modedesigner bereits aus dem gemeinsamen Haus in der Pfalz nach Berlin gezogen sein, heißt es in verschiedenen Medienberichten. Auch in der RTL-Show sprach er über Eheprobleme."}
{"source": "SS-Massakers in Oradour-sur-Glane: Letzter Überlebender tot"}
{"source": "In dem zerstörten Dorf nordwestlich von Limoges, dessen Ruinen erhalten blieben, wurde 1999 ein Gedenkzentrum eingerichtet. Frankreichs Präsident Emmanuel Macron hatte Hébras vor einem Jahr mit dem nationalen Verdienstorden ausgezeichnet. Hébras habe für die Freiheit gekämpft und die Werte Frankreichs verteidigt, sagte Macron. Außerdem habe er zum deutsch-französischen Frieden beigetragen. Der Überlebende hatte sich unter anderem für deutsch-französische Jugendbegegnungen eingesetzt."}
{"source": "Eine Kurvenlage für 14 Häuser: In Homeien kennt jeder jeden"}
{"source": "LZ-Serie Nordlippische Weiler: In Homeien leben nicht selten drei, vier Generationen unter einem Dach. Hier finden die Bewohner Idylle pur. Im Sommer brausen auch mal 300 Motorräder pro Tag die kurvige Strecke zwischen Niedermeien und Hillentrup lang - und manche auch gleich wieder zurück."}
{"source": "Deutsche-Bank-Chef Christian Sewing hält weitere Zinserhöhungen im Kampf gegen die hohe Teuerungsrate für \"absolut\" notwendig. \"Die inflationären Risiken sind weiter groß. Die Kosten für Energie können leicht wieder steigen, und auch die Öffnung Chinas kann den Preisen vorübergehend einen Schub geben\", sagte Sewing der \"Welt am Sonntag\"."}
{"source": "Die Europäische Zentralbank (EZB) hatte Anfang Februar zum fünften Mal in Folge die Zinsen im Euroraum angehoben und eine weitere Erhöhung um erneut 0,5 Prozentpunkte für die Sitzung am 16. März in Aussicht gestellt. Der Leitzins im Euroraum liegt inzwischen bei 3,0 Prozent. Der Einlagensatz, den Geschäftsbanken erhalten, wenn sie Geld bei der EZB parken, beträgt 2,5 Prozent."}
{"source": "Höhere Zinsen verteuern Kredite. Dies kann die Nachfrage bremsen und so hohen Teuerungsraten entgegenwirken. Höhere Kreditzinsen können zugleich dazu führen, dass Investitionen aufgeschoben werden und somit das Wirtschaftswachstum schwächer ausfällt."}
{"source": "Auch für hoch verschuldete Eurostaaten wie zum Beispiel Italien sind steigende Zinsen eine Belastung. \"Die Folgen einer dauerhaft hohen Inflation sind wesentlich gravierender als die höherer Finanzierungskosten für einige Länder\", sagte Sewing. \"Natürlich müssen wir das im Blick behalten, aber ein hoher Schuldenstand darf die EZB nicht davon abhalten, konsequent zu handeln\"."}
{"source": "Die EZB strebt für den Euroraum mittelfristig Preisstabilität bei einer Teuerungsrate von zwei Prozent an. Diese Zielmarke ist seit Monaten weit entfernt. Im Januar schwächte sich der Preisauftrieb zwar erneut ab, dennoch lagen die Verbraucherpreise im Währungsraum der inzwischen 20 Länder um 8,5 Prozent über dem Niveau des Vorjahresmonats."}
{"source": "Höhere Teuerungsraten schmälern die Kaufkraft von Verbraucherinnen und Verbrauchern, denn sie können sich für einen Euro dann weniger leisten. Stark gestiegene Energiepreise, die die Inflation maßgeblich treiben, sind auch für Unternehmen eine Last."}
{"source": "Wenn die Inflation hoch bleibe, werde der private Konsum \"früher oder später einbrechen\", warnte Sewing, der auch Präsident des Bundesverbandes deutscher Banken (BdB) ist. \"Darin sehe ich aktuell die größte Gefahr für die deutsche Konjunktur. Aber ich bin optimistisch, dass wir dieses Szenario vermeiden können\"."}
{"source": "Bosch-Chef Stefan Hartung hofft auf eine breite Debatte zum von Bundeskanzler Olaf Scholz (SPD) ausgerufenen \"Deutschland-Tempo\" bei Infrastrukturprojekten. \"Es wird einen politischen und gesellschaftlichen Dialog dazu geben müssen. Und er wird vielleicht auch ein bisschen kontroverser sein\", sagte er der Deutschen Presse-Agentur in Stuttgart. Er hoffe, dass am Ende ein Regelwerk herauskomme, mit dem es zwar nicht zwingend so schnell gehen müsse wie bei den um den Jahreswechsel in Betrieb genommenen LNG-Terminals - aber auch nicht so langsam wie vorher."}
{"source": "Mitte Dezember war nach zehn Monaten Planungs- und Bauzeit das erste deutsche Terminal für den Import von Flüssigerdgas (LNG) eröffnet worden. Ziel war, die Lücke bei der Gasversorgung wegen ausbleibender russischer Gaslieferungen ein Stück weit zu schließen. Bundeskanzler Olaf Scholz (SPD) hatte zu dem Anlass von einem neuen \"Deutschland-Tempo\" gesprochen. Zudem hatte die Bundesregierung zuletzt eine Beschleunigung von Genehmigungsverfahren für Windräder und Stromleitungen auf den Weg gebracht."}
{"source": "\"Erst mal ist es doch sehr beruhigend, dass die Regierung so schnell handelt, wenn es darauf ankommt. Das sollte aber nicht automatisch bedeuten, dass wir ab jetzt immer so kategorisch handeln und etwa dem Nachbarn gegen seinen Willen ein Windrad in den Garten stellen\", sagte Hartung. Es müsse daher immer noch einen Aushandlungsprozess geben, was man als Gesellschaft richtig und falsch finde."}
{"source": "In der Vergangenheit habe man es mit dem klassischen Regelwerk versucht und nicht geschafft. \"Wir sollten uns nochmal Gedanken machen, ob das bisherige Vorgehen so richtig war. Vielleicht haben wir es mit dem Regelwerk auch übertrieben und es uns zu kompliziert gemacht\"."}
{"source": "Angesichts der vielen offenen Aufgaben etwa beim Ausbau der Stromtrassen beneide er die Bundesregierung und die beteiligten Unternehmen aber nicht, sagte Hartung. \"Als Konsument dieser Energien brauche ich den Ausbau unbedingt und er soll so grün sein, wie es geht\"."}
{"source": "Gewerkschaft warnt vor Zerschlagung des Bayer-Konzerns"}
{"source": "Die Chemie-Gewerkschaft IG BCE warnt nach einem angekündigten Chefwechsel bei Bayer vor einer Zerschlagung des Konzerns. \"Aus Sicht der Beschäftigten ist Bayer mit seinen drei Standbeinen genau richtig aufgestellt für die Herausforderungen der Zukunft\", sagte Francesco Grioli, Vorstandsmitglied der Gewerkschaft und Bayer-Aufsichtsrat, der \"Rheinischen Post\" (Samstagsausgabe)."}
{"source": "Gemeint sind das Pharmageschäft mit rezeptpflichtigen Medikamenten, der Bereich Consumer Health mit rezeptfreien Medikamenten und das Agrargeschäft. \"Die Transformation der Industrie bewältigt man nur mit einer Unternehmenspolitik, die auf Risikostreuung und Nachhaltigkeit beruht - und nicht auf Hedgefonds-Aktivismus\"."}
{"source": "Hintergrund ist der am Donnerstag verkündete Chefwechsel beim Pharma- und Agrarchemiekonzern. Der umstrittene Chef Werner Baumann wird noch diesen Sommer den Posten räumen. Übernehmen soll Anfang Juni der Ex-Pharmachef des schweizerischen Rivalen Roche, Bill Anderson."}
{"source": "Baumann steht seit langem in der Kritik. Die 2018 abgeschlossene Übernahme des US-Saatgutherstellers Monsanto für 63 Milliarden Dollar hängt dem Manager nach. Mit dem Kauf hatten sich die Leverkusener teure Rechtsstreitigkeiten um angebliche Krebsrisiken des Unkrautvernichters Glyphosat ins Haus geholt. Die Bayer-Aktie befand sich über Jahre im Sinkflug. Im Jahr 2019 verweigerten die Aktionäre dem Vorstandschef auf der Hauptversammlung gar die Entlastung."}
{"source": "Schon länger war bekannt, dass Baumann keine Verlängerung seines Vertrags anstrebt, der eigentlich noch bis 2024 laufen sollte. Druck gemacht hatten langfristig orientierte strategische Investoren. Zuletzt mischten auch mehrere aktivistische angelsächsische Investoren wie Bluebell Capital mit. Bluebell dringt laut einem Medienbericht auf eine Aufspaltung des Konzerns."}
{"source": "Der sehr kleine Fonds mit unbekannter Beteiligungshöhe an Bayer ist für ein aggressives Vorgehen bekannt. Eine Abspaltung \"der Sparte Consumer Health wäre ein möglicher Weg, um den Unternehmenswert zu steigern\", sagte Markus Manns, Fondsmanager bei Union Investment, der \"Rheinischen Post\". Eine Abspaltung der weit größeren Agrarsparte Crop Science hält er dagegen nicht für machbar."}
{"source": "Hunderttausende wollen gegen Rentenreform demonstrieren"}
{"source": "Paris"}
{"source": "Auch am Samstag wollen die Franzosen wieder gegen die geplante Rentenreform auf die Straße gehen."}
{"source": "Einem Vorhaben der Regierung stellen die Gewerkschaften den geballten Protest auf der Straße entgegen. Hunderttausende wollen am Samstag erneut gegen die Rentenreform demonstrieren."}
{"source": "In Frankreich werden am Samstag erneut landesweit Hunderttausende Menschen erwartet, die gegen die geplante Rentenreform von Präsident Emmanuel Macron demonstrieren wollen. Zum vierten Mal mobilisieren die Gewerkschaften gegen die Pläne der Mitte-Regierung zu einem Anheben des Renteneintrittsalters von 62 auf 64 Jahre. Zweimal bereits gingen über eine Million Menschen auf die Straßen und es gab landesweite Streiks. Am vergangenen Dienstag wurden 750.000 Teilnehmer bei Protesten gezählt. Über die umstrittene Reform läuft seit einer Woche eine turbulente Debatte im Parlament."}
{"source": "Bereits jetzt arbeiten viele Menschen in Frankreich länger als bis zum Alter von 62 Jahren, wenn sie mit Erreichen der Altersgrenze noch nicht lange genug für eine abschlagsfreie Rente eingezahlt haben. In vielen anstrengenden Berufen könnten die Menschen kaum länger arbeiten, meinen die Gegner der Reform. Außerdem wollten die Beschäftigten ihre wohlverdiente Rente genießen können und ihre Gesundheit nicht vollends im Job verschleißen."}
{"source": "Macron: Drohendes Defizit in Rentenkasse"}
{"source": "Macron begründet die Reform mit einem drohenden Defizit in der Rentenkasse. Weil die Bevölkerung immer älter wird, müssten die Beschäftigten mit ihren Beiträgen für eine steigende Zahl von Rentnern aufkommen. Damit die Höhe der Rente stabil gehalten werden könne, müsse die Bevölkerung etwas mehr arbeiten. Die Kritiker zweifeln die Berechnungen der Regierung an und fordern, der Staat müsse andere Geldquellen finden, um das Rentensystem im Gleichgewicht zu halten."}
{"source": "Doch nicht nur am Rentenalter will die Regierung schrauben. Die bereits vor Jahren beschlossene Anhebung der nötigen Einzahldauer für eine volle Rente soll beschleunigt werden. Außerdem sollen Einzelrentensysteme mit Privilegien für bestimmte Berufsgruppen abgeschafft werden. Die Mindestrente soll auf etwa 1200 Euro steigen."}
{"source": "Die Rentenreform gilt als eines der wichtigsten Vorhaben von Präsident Macron. Während der Corona-Pandemie wurde ein erster Anlauf zur Umsetzung der Reform abgebrochen, schon damals gab es massive Proteste und Streiks. Schon etliche Präsidenten vor Macron bemühten sich mit unterschiedlichem Erfolg um Reformen des französischen Rentensystems - breiter Protest und Streiks waren allen gewiss."}
{"source": "Da Macrons Lager keine absolute Mehrheit im Parlament mehr hat, hofft es, die Reform mit Hilfe der konservativen Républicains durchzubringen, die Unterstützung angekündigt haben. Einige der Abgeordnete aber - selbst aus Macrons Fraktion - haben noch Vorbehalte. Und noch größer als die Furcht vor einer knappen Abstimmung dürfte im Moment bei Macron die Sorge vor lähmenden Streiks sein. Vor den erneuten Demonstrationen am Samstag sagte der Präsident, dass er auf das Verantwortungsbewusstsein der Organisatoren zählen könne, damit diese ruhig verliefen und nicht zu einer Blockade des Landes führten."}
{"source": "Ruhiges Wetter erwartet - in Hochlagen viel Sonne"}
{"source": "Ein mächtiges Hochdruckgebiet liegt über Mitteleuropa und bestimmt das Wetter in Deutschland. Bedeutet das, dass überall mit viel Sonnenschein zu rechnen ist?"}
{"source": "Offenbach"}
{"source": "In Deutschland wird mindestens bis zu Wochenmitte ruhiges Hochdruckwetter erwartet. \"Beim Betrachten der Wetterkarten sticht sofort ein mächtiges Hochdruckgebiet direkt über Mitteleuropa ins Auge\", erklärt der Meteorologe Markus Übel vom Deutschen Wetterdienst am Samstag in Offenbach. \"Zwar verlagert sich dieses Hoch im Laufe der nächsten Woche ein wenig nach Osten. Es bestimmt aber weiterhin das Wetter in Deutschland\"."}
{"source": "Allerdings bedeute ruhiges Hochdruckwetter im Winter nicht zwangsläufig auch sonniges Wetter, sagt Übel. \"So ein Hoch kann sogar ziemlich gemein sein und den Menschen in den Niederungen tagelang tristes Hochnebelgrau bescheren, während es in den Hochlagen der Mittelgebirge Sonne pur gibt\"."}
{"source": "So startet der Sonntag in den meisten Regionen neblig-trüb. Vom Erzgebirge und dem Thüringer Wald bis nach Niederbayern kann es laut DWD auch noch etwas regnen. Vor allem am Alpenrand, aber auch im Südwesten und teils im Westen lockert die Wolkendecke im Tagesverlauf auf und die Sonne kommt immer häufiger zum Vorschein. Im Rest des Landes bleibt es stark bewölkt oder hochnebelartig bedeckt. Die Temperaturen erreichen 4 bis 9 Grad, in Rheinnähe um 10 Grad."}
{"source": "\"Am Montag knabbert dann die allmählich stärker werdende Sonne wieder am Hochnebel und kann ihn im Tagesverlauf mehr und mehr auflösen\", sagt der Meteorologe. Am Alpenrand, in den Hochlagen der Mittelgebirge und in Teilen von Nordrhein-Westfalen werde ganztags Sonne erwartet, andernorts müsse sie sich erst durch die Hochnebeldecke kämpfen. Die Höchstwerte liegen bei 5 bis 9 Grad, am Niederrhein werden um 11 Grad, im Dauergrau im Südosten werden dagegen nur um 3 Grad erwartet. Dazu weht schwacher Wind aus unterschiedlichen Richtungen."}
{"source": "Am Dienstag kann es in manchen Niederungen erneut nur zähe Auflösung von Nebel oder Hochnebel geben. Ansonsten zeigt sich das Wetter nach Nebelauflösung heiter. In Hochlagen, in weiten Teilen von NRW und am Alpenrand scheint den Prognosen zufolge ganztags die Sonne. Die Temperaturen klettern je nach Sonnenschein auf 5 bis 11 Grad."}
{"source": "Dominatorin hadert: Wieder keine WM-Medaille für Goggia"}
{"source": "Die geschlagene Topfavoritin Sofia Goggia hat sich nach ihrem Aus in der Abfahrt der alpinen Ski-Weltmeisterschaften schwer enttäuscht gezeigt."}
{"source": "Méribel"}
{"source": "\"Ich bin traurig, weil ich nicht die Leistung gebracht habe, die ich kann\", sagte die Italienerin im ZDF, nachdem sie an einem Tor eingefädelt hatte und ausgeschieden war. Immerhin konnte die 30-Jährige einen womöglich schweren Sturz gerade noch verhindern."}
{"source": "Goggia ist seit Jahren die dominierende Abfahrerin im Weltcup. Vier der bisherigen sechs Saisonrennen in dieser Disziplin hat sie gewonnen. Nach Gold 2018 in Pyeongchang holte sie bei den Olympischen Winterspielen 2022 in Peking Silber. Auf eine WM-Medaille in ihrer Paradedisziplin muss Goggia, die für ihre riskante Fahrweise bekannt ist, aber weiter warten. Bei ihrem Heimspiel in Cortina d'Ampezzo vor zwei Jahren fehlte sie verletzungsbedingt."}
{"source": "\"Ich habe eigentlich gedacht, ich wäre gut drauf. Es ging um Hundertstelsekunden\", sagte Goggia nach dem überraschenden Sieg der Schweizerin Jasmine Flury im französischen Méribel nun. \"Ich bin enttäuscht. Ich habe alles gegeben. Aber so ist das Leben\". Manchmal glaube man, Dinge seien garantiert, sagte sie über die von allen Experten erwartete und letztlich verpasste Medaille: \"Sind sie aber nicht\"."}
{"source": "Mädchen in Berlin vermisst: Wer hat Viktoriya gesehen?"}
{"source": "Seit 10. Februar wird Viktoriya Stankovych vermisst."}
{"source": "Viktoriya Stankovych wurde zuletzt am Freitag am S-Bahnhof Waidmannslust gesehen. Die Polizei bittet um Hinweise zu ihrem Verbleib."}
{"source": "Berlin. Mit der Veröffentlichung eines Fotos bittet die Polizei Berlin die Bevölkerung um Mithilfe bei der Suche nach einem vermissten Kind. Die 12-jährige Viktoriya Stankovych soll am 10. Februar 2023 gegen 12.30 Uhr das Gelände ihrer Schule gemeinsam mit anderen Kindern in Richtung des S-Bahnhofs Waidmannslust verlassen haben. Dort am S-Bahnhof wurde sie zuletzt gesehen. Das Kind ist seit April 2022 als Geflüchtete in Berlin und hat nur sehr geringe deutsche Sprach- und Ortskenntnisse."}
{"source": "Personenbeschreibung: schlanke Gestalt"}
{"source": "braune Augen"}
{"source": "schwarze, lange Haare mit Pferdeschwanz"}
{"source": "bekleidet mit einer langen, schwarzen Jacke; dunkler Hose; rosa Stiefeletten und bunt gestreifter Schal"}
{"source": "trägt einen Rucksack"}
{"source": "Hinweise nimmt die Kriminalpolizei der Polizeidirektion 1 (Nord) unter der Rufnummer (030) 4664 - 171 100 oder jede andere Polizeidienststelle entgegen."}
{"source": "Selenskyj und Minister gegen Russlands Olympia-Teilnahme"}
{"source": "Kiew. Mit der Forderung nach Ausschluss von russischen und belarussischen Sportlern von den Olympischen Spielen 2024 in Paris haben Sportpolitiker aus 35 Nationen den Druck auf das Internationale Olympische Komitee (IOC) erhöht."}
{"source": "Man habe auf einer gemeinsamen Telefonkonferenz vereinbart, eine Erklärung zu verfassen, um Versuche zu verhindern, Sportler aus Russland und Belarus zu internationalen Sportwettkämpfen zurückzuschicken, teilte das litauische Sportministerium auf seiner Internetseite mit."}
{"source": "\"Wir fordern den Ausschluss russischer und belarussischer Sportler von allen internationalen Wettbewerben, einschließlich der Olympischen Spiele, solange der Krieg in der Ukraine andauert\", sagte Ministerin Jurgita Šiugždinienė."}
{"source": "Die Video-Beratung hatte auf Initiative von Großbritannien stattgefunden. Es sei ein sehr produktives Treffen gewesen, schrieb die britische Sportministerin Lucy Frazer auf Twitter. \"Und ich habe die Position Großbritanniens sehr deutlich gemacht: Solange Putin seinen barbarischen Krieg fortsetzt, dürfen Russland und Belarus nicht bei den Olympischen Spielen vertreten sein. Wir werden nun eine gemeinsame Erklärung zu diesem Thema abgeben\"."}
{"source": "Zuvor hatte der ukrainische Präsident Wolodymyr Selenskyj bei einer internationalen Video-Konferenz von Sportministern und anderen ranghohen Vertretern gegen die Teilnahme von Athleten aus Russland und Belarus an internationalen Wettkämpfen protestiert. \"Während Russland tötet und terrorisiert, haben Vertreter dieses Terrorstaates keinen Platz bei Sport- und olympischen Wettkämpfen\", sagte Selenskyj. Er veröffentlichte seine Rede in seinem Telegram-Kanal. Wegen des russischen Angriffskrieges sei letztlich auch eine neutrale Flagge mit Blut getränkt und nicht tragbar."}
{"source": "Ukraine droht mit Boykott"}
{"source": "Die Ukraine sieht Belarus ebenfalls als Kriegspartei, weil das Land den russischen Truppen Militärbasen für Angriffe zur Verfügung stellt. Selenskyj rief die Funktionäre auf, sich für den Schutz der olympischen Prinzipien einzusetzen und eine Zulassung von russischen Sportlerinnen und Sportlern zu den Wettbewerben zu verhindern. Der Präsident erneuerte zudem seine Kritik am Internationalen Olympischen Komitee (IOC), das seine \"Ehrlichkeit leider verloren hat\"."}
{"source": "Anlass der Konferenz war die Ankündigung des IOC, Athleten aus Russland und Belarus die Teilnahme an internationalen Wettkämpfen unter bestimmten Voraussetzungen ermöglichen zu wollen. Die Ukraine droht auch mit einem Boykott, sollte das IOC die Sportler zulassen."}
{"source": "Auch Bundesinnenministerium bezieht Stellung"}
{"source": "Das für Sport zuständige Bundesinnenministerium erklärte im Anschluss, auch bei den Beratungen bekräftigt zu haben, einen Start russischer und belarussischer Sportler in Paris abzulehnen. \"Es gibt aus unserer Sicht keinen Anlass, den russischen und belarussischen Sport zur Rückkehr in die Wettkämpfe einzuladen. Den ukrainischen Athletinnen und Athleten muss weiterhin die uneingeschränkte Solidarität und Unterstützung der internationalen Sportgemeinschaft gelten. Die Bestrebung des IOC zur Wiederaufnahme der russischen und belarussischen Athletinnen und Athleten ist der falsche Weg\", teilte ein Sprecher des Innenministeriums auf dpa-Anfrage mit."}
{"source": "Innenministerin Nancy Faeser (SPD) hatte bereits Ende Januar betont: \"Der Sport sollte in seiner Verurteilung des brutalen Krieges, den Putin gegen die ukrainische Zivilbevölkerung führt, klar sein. Große Sportereignisse finden nicht im luftleeren Raum statt\". Russland hingegen betont, dass Sport und Politik getrennt werden müssten."}
{"source": "Derzeit sind Russland und Belarus von vielen internationalen Sportwettbewerben ausgeschlossen. Das IOC strebt aber eine Rückkehr von Athletinnen und Athleten aus beiden Ländern auf die internationale Sportbühne unter neutraler Flagge an, sofern sie sich klar zur olympischen Charta bekennen und den Krieg in der Ukraine nicht aktiv unterstützen. IOC-Präsident Thomas Bach hatte jüngst erklärt, ein Ausschluss \"wegen eines Passes oder des Geburtsorts\" verstoße gegen das Diskriminierungsverbot."}
{"source": "Dort ankreiden, wo es passiert"}
{"source": "\"Hey, geiler Hintern!\", der Närrin im knappen sexy Kostüm hinterherpfeifen und anzügliche Sprüche rufen: All das fällt unter den Begriff des \"Catcalling\" (dt. Katzenrufe). Hinter dem Begriff verbirgt sich nicht geringeres als eine Form der verbalen sexuellen Belästigung im öffentlichen Raum."}
{"source": "Hälfte der Fahrzeuge verloren? : USA sehen Moskaus Panzerbestand stark dezimiert"}
{"source": "Hälfte der Fahrzeuge verloren? USA sehen Moskaus Panzerbestand stark dezimiert"}
{"source": "Das Pentagon geht davon aus, dass Russland seit Kriegsbeginn eine erhebliche Anzahl von Panzern in der Ukraine verloren hat. Die Rede ist von der \"Hälfte des Hauptbestands\"."}
{"source": "Die russische Armee hat bei ihrem Angriffskrieg gegen die Ukraine nach Schätzungen des US-Verteidigungsministeriums bereits die Hälfte ihrer Kampfpanzer verloren. \"Vermutlich die Hälfte des Hauptbestands an Panzern\" der russischen Armee sei \"von der Ukraine zerstört oder beschlagnahmt\" worden, sagte Celeste Wallander, Staatssekretärin für Internationale Sicherheitsfragen im US-Verteidigungsministerium."}
{"source": "Wallander machte bei einer Online-Veranstaltung der Denkfabrik Center for a New American Security keine weiteren Angaben zur Zahl der nach US-Einschätzung beschlagnahmten und zerstörten Panzer."}
{"source": "Die Ukraine soll in den kommenden Wochen von mehreren westlichen Verbündeten Kampfpanzer erhalten. Großbritannien hat Kiew die Lieferung von Challenger-2-Kampfpanzern für März zugesagt. Deutschland will in einer Koalition mit anderen Staaten bis April ein Bataillon an Leopard-2-Panzern in die Ukraine liefern. Die USA haben ebenfalls ein Bataillon aus 31 Kampfpanzer vom Typ Abrams zugesagt. Ihre Lieferung dauert jedoch aller Voraussicht nach wesentlich länger."}
{"source": "Russland will Nachlegen"}
{"source": "Als Reaktion auf die westlichen Militärhilfen stellte Ex-Kremlchef Dmitri Medwedew den Bau und die Modernisierung von Tausenden Panzern in Aussicht. \"Wie wir wissen, hat unser Feind im Ausland um Flugzeuge, Raketen, Panzer gebettelt\", sagte Medwedew, der mittlerweile Vize-Chef des russischen Sicherheitsrats ist, bei einem Besuch einer Panzerfabrik in der sibirischen Stadt Omsk. \"Es ist klar, dass es für uns in diesem Fall selbstverständlich ist, die Produktion verschiedener Waffenarten und Militärtechnik - einschließlich moderner Panzer - zu steigern\"."}
{"source": "Bereits seit dem vergangenen Sommer ist in Russland ein Gesetz in Kraft, das eine stärkere Ausrichtung der Wirtschaft auf Bedürfnisse der Armee ermöglicht. Damit können etwa einzelne Branchen zur Belieferung der Streitkräfte verpflichtet werden."}
{"source": "Wirbel um Postenbesetzung bei Heer"}
{"source": "Denn der Posten, den künftig der frühere Direktor des Heeresgeschichtlichen Museums (HGM) Christian Ortner bekleiden wird, war nicht ausgeschrieben. Der Personalvertreter der Akademie Herwig Jedlaucnik vermutet Postenkorruption und Amtsmissbrauch. Verteidigungsministerin Klaudia Tanner (ÖVP) verteidigt das Vorgehen."}
{"source": "Eine Ausschreibung sei nicht erforderlich, weil die Ernennung auf einen bisher unbesetzten Arbeitsplatz erfolge, so die Ministerin. \"Spekulationen eines freiheitlichen Personalvertreters\" wolle sie nicht kommentieren. Ortner wurde im vergangenen Jahr nach 17 Jahren an der Spitze des HGM abgelöst. Neben Kritik am Umgang des Museums mit der militärischen Vergangenheit Österreichs war er mit schweren Mobbingvorwürfen konfrontiert. Diese sind aus Tanners Sicht ausgeräumt."}
{"source": "Jedlaucnik zweifelt auch an der inhaltlichen Eignung Ortners. Dieser sei Experte für den Ersten Weltkrieg und die Kriege der Monarchie, das Institut beschäftige sich aber mit aktuellen Fragen der Sicherheitspolitik."}
{"source": "Die SPÖ verlangt von Tanner Aufklärung über den \"unüblichen Bestellvorgang\". An der Entscheidung hafte der \"Anschein von Postenschacher\", sagt SPÖ-Wehrsprecher Robert Laimer. Die Neos fordern Tanner auf, die Ernennung zurückzunehmen. Die ÖVP stecke \"weiterhin bis zum Hals im Korruptionssumpf\", meinte Douglas Hoyos, Sprecher für Landesverteidigung. Er kündigte eine parlamentarische Anfrage zum Thema an."}
{"source": "Karneval: Erste Narren gehen vor Kosten in die Knie"}
{"source": "Thüringens Karnevalshochburg Wasungen will anders als die Landeshauptstadt am traditionellen Faschingsumzug festhalten. Allerdings seien die höheren Kosten unter anderem für die Sicherheit auch in Wasungen schwierig zu bewältigen, sagt Karnevals-Präsident Marcel Kißling. Die Mittel allein dafür machten ungefähr die Hälfte der kalkulierten Gesamtkosten für den Umzug aus."}
{"source": "In Brandenburg fallen keine Karnevalsumzüge aus. Der \"Zug der fröhlichen Leute\" in Cottbus, wohl erneut Ostdeutschlands größter, findet erstmals nach der Pandemie statt. Auch bei der schwäbisch-alemannischen Fastnacht wurden keine Umzüge abgesagt."}
{"source": "Schleswig-Holsteins Karnevalshochburg Marne hält trotz der gestiegenen Kosten am traditionellen Umzug fest. \"Wir ziehen unsere Veranstaltung durch\", sagt der Präsident der Karnevals-Gesellschaft, Heiko Claußen. Aber auch hier drücken die finanziellen Sorgen: Wenn nicht noch mehr Sponsoren gefunden würden oder die bisherigen noch mehr zusteuerten, müssten Rücklagen angetastet werden - \"das geht nicht jedes Jahr\". Das Defizit derzeit: etwa 200.000 Euro."}
{"source": "Und die Inflation: Bei den Süßwaren gebe es teilweise eine Preissteigerung von bis zu 60 Prozent, sagt Elvira Reuther vom Förderverein Nürnberger Fastnachtszug. Durch Glück im Unglück sei 2020 zu viel bestellt worden, weshalb es diesmal noch genug Vorrat gebe. Für den Umzug stehe dennoch bereits fest, dass es teurer werde. Für die Sicherheit werde doppelt so viel Personal benötigt wie 2020."}
{"source": "Wer am Rosenmontagszug im Rheinland am Wegesrand steht, könnte weniger Kamelle bekommen als früher. Weil Süßigkeiten teurer geworden sind, haben einige Zugteilnehmer nicht so viel dabei. Kamelle hin oder her, der Besucherandrang dürfte groß sein: \"Ich glaube, wenn es an dem Tag nicht aus Kübeln regnen sollte, dann können wir durchaus mit einem erhöhten Menschenandrang rechnen\", sagt der Kölner Zugleiter Holger Kirsch. \"Das ist der Tatsache geschuldet, dass zwei Jahre eben kein regulärer Rosenmontagszug stattgefunden hat. Der Zug ist natürlich durch nichts zu ersetzen\"."}
{"source": "Zu Kosten äußert sich das Festkomitee in Köln nicht im Detail. Der Zug sei aber generell \"defizitär\", das sei kein Geheimnis."}
{"source": "Das Ukraine-Tagebuch: Träume und selbgebrannter Wodka"}
{"source": "Die Ukrainer gelten nicht umsonst als trinkfest. Es gibt heimisches Bier wie Obolon aus Kiew oder Bier aus Lemberg. Immer mal entdecke ich hier deutsches Bier. Kein Kulmbacher, aber andere Großbrauereien wie Krombacher oder Warsteiner. Ich kann da im Geschmack keinen großen Unterschied feststellen. Das Gleiche gilt für den Wodka, der weit verbreitet ist. Den brennen sie hier vor allem auf den Dörfern selbst. Sie nennen ihn Samargon. Wie viel davon in den früheren Sowjetrepubliken genau konsumiert wird, weiß niemand. In Russland hat die Gesundheitsministerin vor ein paar Jahren behauptet, der Verbrauch sei in fünf Jahren um sagenhafte 80 Prozent gesunken. Nun ja, man sieht eben auch hier, wie wenig man den Russen glauben kann. Es heißt, man solle als Tourist vorsichtig damit sein. Aber das gilt nur, wenn er in den massenhaften Verkauf geht. Da wird dann wohl auch gepanscht."}
{"source": "FC Hansa Rostock belohnt sich für hohen Aufwand: \"Matchglück auf unserer Seite\""}
{"source": "Essen und Trinken"}
{"source": "Wer mit Cocktails das Wochenende feiern oder ein Bier zum Feierabend trinken möchte, findet in Rostock und Warnemünde tolle Lokale dafür. Die Restaurant-Szene bietet viele Locations für After-Work-Treffen oder das Vorglühen für Club-Partys. Wo ist es am besten? Ein Blick auf die Google-Bewertungen zeigt es."}
{"source": "Biathlon-WM: Bundespräsident sieht Favoritensieg und lobt Oberhof"}
{"source": "Bundespräsident Frank-Walter Steinmeier und seine Frau Elke Büdenbender werden an der Arena von Schornsteinfeger-Meister Tobias Böttger und dem Oberhofer Maskottchen \"Flocke\" begrüßt"}
{"source": "Oberhof. Die deutschen Biathleten hatten beim WM-Sprint von Oberhof nichts mit der Medaillenvergabe zu tun. Doch es gab zwei Lichtblicke im Nebel."}
{"source": "So sehr sich der Bundespräsident auch anstrengte, von der Ehrentribüne aus war am Samstag nicht zu erkennen, ob die Scheiben an der Schießbahn auch wirklich fielen. \"Ich musste mir die Ergebnisse übers Handy holen\", gab Frank-Walter Steinmeier schmunzelnd zu und verwies auf die immer wieder ins Stadion ziehenden Nebelschwaden, die die Sicht am Rennsteig für die Zuschauer stark beeinträchtigten."}
{"source": "Steinmeier genoss dennoch den Besuch des 10-km-Sprintrennens bei der Biathlon-WM in Oberhof, bekam von den Olympiasiegern Frank Ullrich und Peter Sendel zahlreiche Tipps: \"Seit den Olympischen Spielen in Südkorea, als Laura Dahlmeier im ersten Rennen Gold gewonnen hatte, fasziniert mich das Biathlon\", verriet er und lobte Oberhof außerdem für seine modernisierten Sportstätten: \"Die runderneuerte Arena ist großartig und bietet ideale Bedingungen. Das sagen auch die Sportler - mit Dank an diejenigen, die seit Vergabe der WM hier angepackt haben\". Auch in Sachen Nachhaltigkeit sei der Standort jetzt vielen anderen \"einen Schritt voraus\" und damit \"für die nächsten Jahre und sogar Jahrzehnte sicher\"."}
{"source": "Sportlich enteilte wieder einmal der Norweger Johannes Thingnes Bö der Konkurrenz. Trotz einer Strafrunde nach einem Schießfehler sicherte er sich in 23:21.7 Minuten den sechsten Sieg im sechsten Sprint des Winters - und damit seinen zweiten WM-Titel in Oberhof. Hinter ihm machten sein fehlerfrei schießender Bruder Tarjei (14,8 Sekunden zurück) und Sturla Holm Lägreid (1 Strafrunde/39,9 Sekunden) sowie Johannes Dale (1/43,6) den norwegischen Vierfachsieg perfekt."}
{"source": "Die einheimischen Skijäger konnten einen Tag nach Denise Herrmann-Wicks Triumph nicht in den Kampf um die Medaillen eingreifen. Johannes Kühn belegte nach einem Schießfehler und mit einem Rückstand von 1:04.8 Minuten als bester Deutscher den achten Rang. WM-Debütant Justus Strelow schoss makellos und wurde Zwölfter (1:14.6). Zwei Lichtblicke hinter dem grauen Schleier. Dagegen enttäuschte Benedikt Doll erneut. Nach seinem verpatzten Mixed-Einsatz am Mittwoch ließ der Schwarzwälder diesmal fünf Scheiben stehen und verschwand als 55. tief enttäuscht und kommentarlos in der Kabine."}
{"source": "Bö war vor 14.300 Zuschauern mit der Nummer 1 ins Rennen gegangen und manifestierte diesen Status trotz der komplizierten Sichtverhältnisse. Allerdings: Bei seinen letzten beiden Stehendschüssen hatte er das Glück des Tüchtigen; sie landeten jeweils am Rand der Scheiben und fielen trotzdem. Die Siegerehrung genoss der 29-Jährige dann gemeinsam mit seinem fünf Jahre älteren Bruder: \"Es ist das beste Gefühl, mit ihm hier zu stehen\", sagte der Weltmeister: \"Wir sind die beste Familie, die besten Brüder, die besten Athleten\"."}
{"source": "Es gibt kaum Zweifel daran, dass die Norweger auch die Verfolgung am Sonntag dominieren werden. Bei den Frauen ruhen dagegen die deutschen Hoffnungen auf Herrmann-Wick. \"Wenn du mit der Nummer eins startest, ist das Ziel nicht, als Zehnte reinzukommen. Es gibt nur Vollgas und Attacke, um die Nummer eins zu verteidigen\", nahm Sportdirektor Felix Bitterling seine \"Lokomotive\" in die Pflicht. Die Organisatoren erwarten für die Doppelveranstaltung (13.25 und 15.30 Uhr/ZDF und Eurosport live) eine nahezu ausverkaufte Arena."}
{"source": "Brych missfällt \"Bienenschwarm\" auf dem Platz"}
{"source": "Felix Brych - Schiedsrichter Felix Brych entscheidet auf Schiedsrichterball."}
{"source": "Aggressiv anlaufende Spieler oder meckernde Trainer? Deutschlands Schiedsrichter wollen Unsportlichkeiten \"konsequent ahnden\". Schiedsrichter-Chef Fröhlich weist auf eine Vorbildfunktion hin."}
{"source": "Der deutsche Spitzenschiedsrichter Felix Brych hat negative Tendenzen im Miteinander auf dem Spielfeld ausgemacht. \"Ich finde schon, dass es neue Verhaltensweisen der Spieler gibt, die den Schiedsrichter nach Entscheidungen ein bisschen wie ein Bienenschwarm umringen und versuchen, ihn in die Review-Area zu drängen\", sagte der 47-Jährige der Deutschen Presse-Agentur. \"Das haben wir in der Winterpause besprochen. Wir haben beschlossen, dass wir solche Unsportlichkeiten nicht akzeptieren wollen. Darauf werden wir wieder stärker achten - und werden es auch sanktionieren\"."}
{"source": "Zuletzt waren auch zwei Trainer mit Platzverweisen bedacht worden. Der Mainzer Coach Bo Svensson hatte bei der Pokal-Niederlage gegen den FC Bayern die Rote Karte gesehen. Für Freiburgs Trainer Christian Streich gab es der Liga-Niederlage in Dortmund Gelb-Rot. \"Auch das Trainerverhalten fällt in den Bereich der Unsportlichkeiten. Uns ist aufgefallen, dass Unsportlichkeiten auch in diesem Bereich zugenommen haben, dass das Verhalten uns Schiedsrichtern gegenüber ein bisschen fordernder oder aggressiver geworden ist. Auch solche Unsportlichkeiten wollen wir konsequent ahnden\", sagte Brych."}
{"source": "DFB-Schiedsrichter-Chef Lutz Michael Fröhlich wies auf ein grundsätzlich gutes Miteinander von Trainern und Unparteiischen hin. \"Insgesamt passt das Verhältnis. Es gibt Reaktionen, darauf folgen konsequente Gegenreaktionen. Damit muss dann der Betroffene leben. Das dürfte doch nichts Weltbewegendes sein\", sagte Fröhlich der Deutschen Presse-Agentur."}
{"source": "\"Aus der Emotionalität können im Spielverlauf durchaus Konflikte entstehen. Aber wenn die Emotionalität in eine persönliche Verunglimpfung überschwappt, dann muss man auch akzeptieren, dass die entsprechenden Maßnahmen von Schiedsrichterseite getroffen werden\", sagte Fröhlich. In den jüngsten Fällen hätten die Beteiligten die Dinge im Nachgang ausgeräumt. \"Wichtig wäre es nur, wenn dann auch mal ein Umdenkprozess insgesamt in Gang käme, dass sich solch ein Verhalten einfach nicht gehört\", sagte Fröhlich am Rande einer Veranstaltung des Verbandes Deutscher Sportjournalisten in München."}
{"source": "Der 65-Jährige wies auf mögliche Auswirkungen auf anderer Ebene hin. \"Natürlich färben Vorkommnisse aus dem Profifußball immer ab. Da gibt es einen Vorbildeffekt, daraus resultiert Nachahmung. In den jüngsten Fällen in der Bundesliga haben die Schiedsrichter konsequent auf negative Verhaltensweisen reagiert\", sagte Fröhlich. \"Unabhängig von der konsequenten Regelauslegung im Spiel ist ein klärendes Gespräch, mit einem Austausch der Perspektiven zwischen den Schiedsrichtern und den Betroffenen, immer hilfreich\"."}
{"source": "Kombinierer Oftebro siegt in Schonach"}
{"source": "Den Sieg sicherte sich nach einem Sprung von der Normalschanze und dem zehn Kilometer langen Skilanglaufrennen der Norweger Jens Luraas Oftebro vor dem österreichischen Gesamtführenden Johannes Lamparter. Dritter wurde Kristjan Ilves aus Estland."}
{"source": "Die deutschen Kombinierer treten im Schwarzwald nicht in Bestbesetzung an. Peking-Olympiasieger Vinzenz Geiger, Eric Frenzel und Johannes Rydzek sind nicht dabei. Sie bereiten sich mit Training in Oberstdorf auf die Weltmeisterschaften vor, die vom 21. Februar bis zum 5. März im slowenischen Planica stattfinden. \"Wir haben drei Weltklasse-Athleten zu Hause. Das spürt die Mannschaft natürlich\", sagte Bundestrainer Hermann Weinbuch im ZDF."}
{"source": "Sieben Leichtverletzte nach Auffahrunfall auf A5"}
{"source": "Sieben Menschen sind bei einem Unfall mit vier Fahrzeugen auf der Autobahn 5 bei Hemsbach (Rhein-Neckar-Kreis) leicht verletzt worden, darunter zwei Kinder. Laut einer Mitteilung der Polizei war es am Samstag zu dem Auffahrunfall gekommen, als ein Autofahrer während eines leichten Rückstaus von hinten gegen einen Wagen stieß und ihn auf zwei weitere Autos schob. Die Vollsperrung der Fahrspuren in Richtung Heidelberg sei nach etwa eineinhalb Stunden aufgehoben worden."}
{"source": "Finissage im Marler Skulpturenmuseum"}
{"source": "Haben die Ausstellung ins Leben gerufen: die Initiatoren Sebastian Freytag (li.) und Georg Elben (re.) stehen mit Künstler Christian Freudenberger vor seinem Wandbild."}
{"source": "Am Sonntag, 12. Februar, endet im Marler Skulpturenmuseum eine ungewöhnliche Ausstellung. Zum Finale gibt es einige Extras."}
{"source": "Die Finissage zu der Ausstellung \"Wandgebunden\" findet am Sonntag, 12. Februar, um 15 Uhr im Übergangsquartier des Marler Skulpturenmuseums in der Georg-Herwegh-Straße 63-67 statt. In drei Ausstellungsräumen ziehen jeweils zwei großformatige Wandgemälde die Aufmerksamkeit auf sich."}
{"source": "Nach der Ausstellung werden die Wände überstrichen, die Kunstwerke verschwinden. Ein Katalog dokumentiert jedoch die speziell für das Marler Museum entstandenen Arbeiten. Er wird am 12. Februar von den beiden Kuratoren Georg Elben und Sebastian Freytag vorgestellt."}
{"source": "Zur Finissage wird Dr. Friederike Schuler außerdem einen Vortrag zu wandgebundener Kunst im Dienst der Gemeinschaft halten. Anhand zahlreicher Bildbeispiele stellt sie die Besonderheiten der Wandmalerei aus der Weimarer Republik vor und fragt nach den Verbindungslinien zu dieser Kunstgattung in der Bundesrepublik mit Schwerpunkt im NRW der 1950er- bis 1970er-Jahre."}
{"source": "Dr. Friederike Schuler ist freie Kunsthistorikerin und Kuratorin und hat 2013 zu der Wandmalerei der Weimarer Republik promoviert. Seither forscht sie zu baugebundener Kunst sowie Kunst- und Institutionsgeschichte der Nachkriegszeit in Deutschland, zuletzt gemeinsam mit Sebastian Freytag zu Kunst am Bau in NRW. Nach dem Vortrag findet die letzte Kuratorenführung durch die Ausstellung statt. Die Künstlerinnen und Künstler sind vor Ort."}
{"source": "Haftbefehle nach Gebäudeeinstürzen in der Türkei"}
{"source": "Es geht um Baumängel, die den Einsturz von Gebäuden begünstigt haben: In der türkischen Erdbebenregion haben die Justizbehörden Haftbefehl gegen Dutzende Verdächtige erlassen."}
{"source": "Istanbul. Im Süden der Türkei sind nach Gebäudeeinstürzen während des Erdbebens Dutzende Haftbefehle wegen möglicher Baumängel erlassen worden. In der Stadt Diyarbakir seien gegen 33 Menschen Haftbefehle ergangen, berichtete die staatliche Nachrichtenagentur Anadolu am Samstag unter Berufung auf Strafverfolger. Die Beschuldigten sollen für Baumängel verantwortlich sein, die den Einsturz der Gebäude begünstigt hätten."}
{"source": "Die Staatsanwaltschaft in Adana ermittelt laut Anadolu ebenfalls wegen möglicher Baumängel bei eingestürzten Gebäuden. Im Rahmen dieser Ermittlungen seien bisher 62 Haftbefehle erlassen worden, hieß es. Einer der Beschuldigten wurde den Angaben zufolge am Flughafen in Istanbul gefasst. Er soll versucht haben, mit Bargeld nach Montenegro zu reisen und sitze inzwischen in Untersuchungshaft, teilte Anadolu mit. Neun weitere Menschen wurden demnach in den Städten Sanliurfa und Osmaniye verhaftet."}
{"source": "Am frühen Montagmorgen hatte ein Beben der Stärke 7,7 das türkisch-syrische Grenzgebiet erschüttert, gefolgt von einem weiteren Beben der Stärke 7,6 am Mittag. Mehr als 7500 Gebäude sind dabei allein in der Türkei eingestürzt."}
{"source": "Vorletzter Ministerpräsident der DDR Hans Modrow gestorben"}
{"source": "Hans Modrow ist tot, wie die Linksfraktion im Bundestag mitteilte. Der 95-Jährige sei in der Nacht zum Samstag gestorben. Fraktionsvorsitzende Dietmar Bartsch würdigte den ehemaligen SED-Funktionär und späteren PDS- und Linke-Politiker als einen \"zutiefst aufrichtigen Sozialisten\"."}
{"source": "Letzte Nacht sei \"Hans Modrow mit 95 Jahren von uns gegangen\", teilte die Linksfraktion im Bundestag am Samstag mit. Die Partei verliere damit \"eine bedeutende Persönlichkeit\", erklärten der Fraktionsvorsitzende Dietmar Bartsch und der frühere Fraktionschef Gregor Gysi."}
{"source": "In den 1970er Jahren wurde Hans Modrow der 1. Sekretär der Bezirksleitung der SED in Dresden. Als Ministerpräsident begleitete er das Ende der DDR. Nur vier Tage nach dem Fall der Mauer, am 13. November 1989, wurde er zum Vorsitzenden des Ministerrates der DDR - für rund 150 Tage. Bei den Volkskammerwahlen am 18. März 1990 verlor die SED/PDS die Macht und Modrow einen Monat später sein Amt. Ihm folgte als letzter Ministerpräsident der DDR bis zur Wiedervereinigung der CDU-Politiker Lothar de Maizière."}
{"source": "Der Fraktionsvorsitzende der Linken, Dietmar Bartsch, beschrieb Modrow in einer Nachricht auf dem Kurznachrichtendienst Twitter als einen \"zutiefst aufrichtigen und kämpferischen Sozialisten\". Bartsch ergänzte:"}
{"source": "\"Bis ins hohe Alter war er ein wichtiger Ratgeber in unserer Partei, dessen Klugheit fehlen wird\"."}
{"source": "\"Der gesamte friedliche Verlauf der Herstellung der deutschen Einheit war gerade ein besonderes Verdienst von ihm. Das wird sein politisches Vermächtnis bleiben\", schrieben Bartsch und Gysi in ihrem Nachruf. Weiter heißt es:"}
{"source": "\"Sein späteres Wirken in der Volkskammer, im Bundestag, im Europäischen Parlament und als Ehrenvorsitzender der PDS bestand immer darin, auch jenen Teil der früheren DDR-Bevölkerung zu vertreten, der nicht gewollt war und dessen Interessen regelmäßig verletzt wurden\"."}
{"source": "Nach der Wiedervereinigung saß Modrow in den Jahren 1990 bis 1994 für die PDS im Deutschen Bundestag und vertrat sie von 1999 bis 2004 im Europaparlament."}
{"source": "Wie es in einem Bericht der Deutschen Presse-Agentur (dpa) heißt, habe Modrow den neuen Staat \"durchaus kritisch\" gesehen. Zu schnell sei die deutsche Einheit vollzogen worden, zu bedingungslos sei die DDR untergegangen, und zu einseitig sei sie als \"Unrechtsstaat\" verdammt worden, habe Modrow laut dpa in vielen Interviews kritisiert."}
{"source": "Was in der Nacht passiert ist"}
{"source": "Ukraines Präsident Wolodomyr Selenskyj verurteilt russische Raketenangriffe. Indes muss Kiew Notreparaturen am Stromnetz durchführen."}
{"source": "Kiew - Die jüngste Welle russischer Raketenangriffe erzwingt erneut Notreparaturen am ukrainischen Energienetz. Doch auch die Ukraine greift russische Stellungen an. Mehrere Wärme- und Wasserkraftwerke seien beschädigt worden, sagte der Chef des Energieversorgers Ukrenerho, Wolodymyr Kudryzkyj, am Freitagabend im ukrainischen Fernsehen. Besonders schlecht sehe es mit der Stromversorgung im Gebiet Charkiw aus. Wegen der Instabilität im ukrainischen Stromnetz musste am AKW Chmelnyzkyj ein Reaktorblock abgeschaltet werden, in den Kernkraftwerken Riwne und Südukraine wurde die Produktion gedrosselt."}
{"source": "Präsident Wolodymyr Selenskyj verurteilte den russischen Angriff mit etwa 100 Raketen und Marschflugkörpern vom Freitag als Terror. In einer Videobotschaft berichtete er aber seinen Landsleuten, wie viel Unterstützung die Ukraine bei seiner Reise nach London, Paris und Brüssel in dieser Woche erfahren habe."}
{"source": "Selenskyj will die Kleinstadt Bachmut nicht im Stich lassen"}
{"source": "Am 24. Februar wird seit einem Jahr Krieg herrschen. US-Präsident Joe Biden kündigte einen Besuch beim wichtigen Ukraine-Unterstützer Polen kurz vor dem Jahrestag an. Die Gefahr durch russische Raketenangriffe dauerte indes auch in der Nacht zu Samstag an. In der Hauptstadt Kiew wurde am späten Freitagabend zum fünften Mal für diesen Tag Luftalarm ausgelöst. \"Es droht ein Angriff mit Drohnen\", teilte die Militärverwaltung des Kiewer Gebietes mit. Kampfdrohnen iranischer Bauart wurden auch über den Gebieten Mykolajiw und Odessa im Süden gesichtet und abgeschossen."}
{"source": "Deutsche Bahn: Bund wählt Berater für Netzgesellschaft aus"}
{"source": "Forderungen unter anderem der FDP und der Grünen aus dem Wahlkampf, diese abzuspalten, scheiterten am Koalitionspartner SPD. Im Koalitionsvertrag hatte man sich auf den Kompromiss einer Infrastrukturgesellschaft geeinigt, die allerdings künftig gemeinwohlorientiert sein soll. Das heißt, sie braucht keine Gewinne zu erwirtschaften und abzuführen."}
{"source": "Sanierungsstau von 80 Milliarden Euro"}
{"source": "Die beiden Beratungsfirmen sollen dem Bund dabei helfen, diesen Prozess zu begleiten. Der Sanierungsstau beim Schienennetz ist ein wesentlicher Grund, warum die Bahn derzeit sehr unpünktlich verkehrt. Verkehrsminister Wissing hat sich zur Aufgabe gemacht, mit der Komplettsanierung ganzer Bahnkorridore diesen Missstand zu beseitigen. Die Investitionen, die dafür notwendig sind, wurden bislang auf 50 Milliarden Euro geschätzt. Nach neueren Berechnungen der Bahn liegen sie aber eher bei bis zu 80 Milliarden Euro."}
{"source": "Biathlon-WM in Oberhof 2023 - Gold für Denise Herrmann-Wick: \"Kann mich bitte jemand kneifen?\""}
{"source": "Dabei hatten die äußeren Umstände augenscheinlich gar nicht für Herrmann-Wick gesprochen. Sie hätte schlecht geschlafen, erzählte sie nach dem Rennen, sei \"total aufgeregt\" gewesen, der Puls schon beim Einlaufen nicht mehr heruntergekommen. \"So ein Rennen\", und das bei der Heim-WM, \"das kann man mit Worten nicht beschreiben\", sagte sie. 11.000 Zuschauer johlten zur dröhnenden Schlagermusik mit Deutschlandfahnen, Betreuer und Team fielen sich in die Arme."}
{"source": "\"Biathlon genießen\", das hatte sie sich vorgenommen"}
{"source": "Für Herrmann-Wick war der Druck besonders hoch gewesen. Die 34-Jährige war als größte, wenn nicht gar einzige deutsche Medaillenhoffnung abseits der Staffeln in die Weltmeisterschaft gestartet. Herrmann-Wick hat in diesem Winter als einzige Deutsche zwei Weltcups gewonnen. Im Gesamt-Weltcup belegt sie derzeit Platz fünf. Und auch wenn die Leistungsdichte bei den Frauen in der Spitze deutlich höher ist, als bei den Männern, wo derzeit nur Johannes Thingnes Bø und seine Norweger dominieren, hatte man für diesen Sprintsieg doch eher andere auf dem Zettel."}
{"source": "Kritik an der Regierung - Bischof in Nicaragua zu 26 Jahren Haft verurteilt"}
{"source": "Der Bischof ist ein prominenter Kritiker des linksgerichteten Staatschefs. Er wirft Ortega vor, die Religionsfreiheit zu unterdrücken. Die Beziehungen zwischen der nicaraguanischen Regierung und der katholischen Kirche sind seit 2018 stark angespannt. Damals hatten Demonstranten, die den Rücktritt Ortegas forderten, Zuflucht in Kirchen gefunden. Bei den Protesten waren 2018 mehr als 350 Menschen ums Leben gekommen. Tausende Menschen verließen in den folgenden Jahren das mittelamerikanische Land, oft aus Furcht vor Repressionen oder Verhaftungen. Präsident Ortega wirft dem katholischen Klerus vor, zusammen mit der US-Regierung ein Komplott zu seinem Sturz zu schmieden."}
{"source": "Bundeswehr: Rüstungsindustrie fordert mehr Aufträge aus Sondervermögen ein"}
{"source": "Erste Rüstungsprojekte sind deshalb schon gestrichen worden, weiteren Vorhaben droht dasselbe, wie die \"Welt am Sonntag\" berichtet. Welche Investitionen konkret wegfallen würden, könne derzeit aber noch nicht gesagt werden. \"Es besteht keine Notwendigkeit, bereits zum jetzigen Zeitpunkt einem eventuellen Einsparungsbedarf konkrete Beschaffungsmaßnahmen zuzuordnen\", heißt es in einer Antwort der Bundesregierung auf eine Anfrage des Bundestagsabgeordneten Ingo Gädechens (CDU)."}
{"source": "Hintergrund der sinkenden Investitionssumme sind die steigenden Zinsen. Das vollständig kreditfinanzierte Sondervermögen, das der Bundestag im Juni 2022 beschlossen hatte, muss die Zinslasten für die Kredite selbst tragen. Steigen diese, steht also weniger Geld für die konkreten Anschaffungen für die Bundeswehr zur Verfügung. Hinzu kommt, dass durch die derzeit hohe Inflation die Kaufkraft der verbliebenen Summe sinkt."}
{"source": "Kupferzell: Unfall mit 3 Verletzten"}
{"source": "In der Nacht von Freitag auf Samstag (10.02.-11.02.), gegen 01.40 Uhr, wollte ein 24-jähriger BMW-Fahrer, aus Richtung Kupferzell kommend, an der Autobahnauffahrt Kupferzell nach links in Richtung Heilbronn auf die Autobahn fahren. Zu diesem Zeitpunkt befuhr eine 21-jährige VW-Fahrerin die B 19 in Richtung Künzelsau, wie die Polizei mitteilte. Beim Abbiegevorgang des BMW-Fahrers kam es zu einem Zusammenstoß zwischen den beiden Fahrzeugen."}
{"source": "Beide Unfallbeteiligten gaben an, dass die am Unfallort installierte Ampelanlage für sie \"grün\" zeigte. Eine Überprüfung der Ampelanlage ergab keine Beanstandung. Weitere Ermittlungen folgen. Bei dem Unfall wurden der 24-Jährige, die 21-Jährige sowie der Beifahrer in dem BMW jeweils leicht verletzt. Sie mussten in ein Krankenhaus eingeliefert werden. An den beiden Autos entstand ein Sachschaden von insgesamt circa 20.000 Euro."}
{"source": "Schlossplatz Stuttgarter gedenken der Opfer der Erdbebenkatastrophe"}
{"source": "Viele Stuttgarter folgten am Freitagabend dem Aufruf der Feuerbacher Ditib-Moscheegemeinde"}
{"source": "Zehntausende Menschen sind bei der Erdbebenkatastrophe in der Türkei und in Syrien gestorben. De Anteilnahme ist groß - auch in Stuttgart."}
{"source": "Erdbebenkatastrophe in der Türkei und in Syrien beschäftigt die Welt. Auf dem Stuttgarter Schlossplatz haben am Freitagabend mehr als 200 Menschen der Opfer gedacht und für sie gebetet."}
{"source": "Viele Gemeindemitglieder waren dem Aufruf der Feuerbacher Ditib-Moscheegemeinde gefolgt, Junge wie Alte, Frauen wie Männer. Sie alle lauschten dem Bittgebet des Imam ernst und schweigend. In dem Gebet bat der Imam Allah um Hilfe für die Menschen in den betroffenen Gebieten, damit sie auch diese Katastrophe überwinden könnten. Er bat unter anderem um Gesundheit, Schutz vor Plagen und um respektvollen Umgang miteinander. Die Gemeinde erbat sich auch Beistand und Kraft, \"unsere Hilfe in die vom Erdbeben betroffenen Gebiete zu bringen\"."}
{"source": "Ditib stehe an der Seite der Menschen in der Türkei und in Syrien. Die Sprecher drückten ihr Mitgefühl für die Betroffenen und die Angehörigen der zum Zeitpunkt der Gedenkveranstaltung mehr als 22.000 Opfer aus. Die Bittgebete wurden auf dem Schlossplatz auch auf Deutsch übersetzt."}
{"source": "Die Solidarität der Muslime in Deutschland mit den Erdbebenopfern im türkisch-syrischen Grenzgebiet ist groß. Bei der Spendenaktion des Deutschen Islamverbands Türisch-Islamische Union (Ditib) sind bereits mehrere Millionen Euro zusammengekommen."}
{"source": "Die Alevitische Gemeinde in Stuttgart-Bad Cannstatt hat in der Glockenstraße über mehrere Tage Sachspenden gesammelt, die per Lastwagen in die Erdbebengebiete gebracht werden sollen. Auch dort war die Hilfsbereitschaft überwältigend."}
{"source": "Wanderung mit Fleischeinlage - Ebersberg"}
{"source": "\"Nach dem Essen sollst du ruh'n oder tausend Schritte tun \".... Die Älteren kennen das Sprichwort, die Jüngeren setzen es einfach nur in die Praxis um. So oder so hat in den Jahren der Pandemie der gute, alte Verdauungsspaziergang eine ungeahnte Renaissance erfahren. Denn wer dank Home-Office nicht mitten in einer Steinwüste, sondern vielmehr nur einen Steinwurf entfernt von Feld, Wald und Wiese sitzt, nutzt nun die Mittagspause entweder nach dem schnellen Snack vor dem Bildschirm oder gleich ersatzweise für einen Gang an die frische Luft. Zumindest könnte man diesen Eindruck rund um den Egglburger See gewinnen, wo sich zwischen 12 und 14 Uhr längst nicht nur Hundebesitzer tummeln."}
{"source": "Ein Grund könnte natürlich auch darin liegen, dass der Mensch der Neuzeit im Zuge einer optimalen Zeitslot-Nutzung die gesundheitsfördernde Frischluftzufuhr mit weiteren Dingen verbinden kann. Denn warum nicht anlässlich eines kurzen Marsches durch die Natur von der lange nicht gesehenen Nachbarin Neuigkeiten aus der Siedlung erfahren? Oder die Freundin treffen, mit der man es abends nie ins Kino schafft, nicht mal ins Alte Kino? Auch ließen sich auf diese Weise Beruf und Privatleben verbinden - wer sagt denn, dass der Termin mit Steuerberaterin, Anwältin oder Anlageberater nicht im Freien stattfinden kann? Sofern keine Fremdohren in der Nähe sind, natürlich."}
{"source": "Was man außerdem trefflich erledigen kann, ist der Erwerb von Naturalien. Frisches Obst etwa, das nebst Kässchen auf einem Tisch am Wegesrand steht. Oder Kartoffeln und Fleisch. Dumm nur, wenn man sich den Kauf nicht schon im Vorfeld überlegt und entsprechende Vorkehrungen getroffen hat. So verlässt ein älteres Ehepaar in Hinteregglburg den hölzernen Verkaufsraum des Bauern mit leeren Händen und Bedauern in der Stimme. \"Schade, wir haben leider das Geld vergessen\"."}
{"source": "Die Enttäuschung lässt sich nachfühlen, verfügt man doch selbst zwar über einen Begleiter mit Brieftasche, aber nicht über ein Transportbehältnis. Was man die sympathische Zufallsbekanntschaft auch wissen lässt. Worauf der Mann entgegnet: \"Das stimmt aber nicht! Sie haben sehr wohl eine Tasche dabei!\" Dabei zeigt er auf die Kapuze der Jacke, die man sich vor dem Verlassen des Hauses noch schnell übergeworfen hat, obwohl der Sonnenschein eine zusätzliche Kopfbedeckung überflüssig macht. \"Meine Frau packt da immer alles rein!\""}
{"source": "Und so geschieht es, dass man den Rückweg mit Fleischeinlage antritt und bei diesem mittäglichen Kurzausflug nicht nur um einen Lammrücken, sondern auch um eine ausgesprochen praktische Idee reicher geworden ist. Gut möglich, dass an diesem Tag ein zweiter Spaziergang fällig wird - nach dem Abendessen. Diesmal tatsächlich zur Verdauung."}
{"source": "Eingeklemmt und schwer verletzt"}
{"source": "Gegen 21 Uhr fuhr der 25-Jährige mit seinem Audi auf der Kreisstraße Richtung Hailfingen und kam aus bislang ungeklärter Ursache in einer Linkskurve nach rechts von der Fahrbahn ab, so der Polizeibericht. Dabei beschädigte der Audi einen Leitpfosten, prallte seitlich gegen einen Baum und blieb einige Meter entfernt stehen. Durch die Kollision wurde der Fahrer in seinem Auto eingeklemmt. Die Feuerwehr befreite ihn mit schwerem Gerät. Der Rettungsdienst brachte den Schwerverletzten in ein Krankenhaus. Da der Verdacht auf Fahruntüchtigkeit bestand, wurde die Entnahme einer Blutprobe angeordnet. Am Audi entstand laut Polizeibericht Totalschaden in Höhe von 1000 Euro."}
{"source": "Donald Trumps Steuerunterlagen: Punkt für den Rechtsstaat"}
{"source": "Das US-Justizministerium hat entschieden: Die Finanzbehörde muss die Steuererklärungen des Ex-Präsidenten an das Parlament aushändigen."}
{"source": "Trump 2018, damals noch im Amt des Präsidenten der USA"}
{"source": "Das Finanzministerium müsse die Steuerbehörde IRS anweisen, die vertraulichen Unterlagen an den Finanz- und Steuerausschuss herauszugeben, hieß es in der Entscheidung Ministeriums vom Freitag."}
{"source": "Im Widerspruch zu politischen Gepflogenheiten in den USA hatte der Immobilienunternehmer Trump seine Steuererklärung weder als Kandidat noch später als Präsident öffentlich gemacht. Er wehrte sich bis vor das Oberste Gericht gegen eine Herausgabe. Eine Staatsanwaltschaft in New York hat die Unterlagen inzwischen erhalten, allerdings durften daraus keine Details öffentlich werden - es sei denn, es käme zu einem Prozess."}
{"source": "Die Herausgabe an den Kongress ist für Trump wohl heikler: Dort ist der Kreis der Zugriffsberechtigten etwas größer und unter bestimmten Bedingungen könnten im Lauf der Untersuchung des Ausschusses einzelne Details veröffentlicht werden. Zudem dringt aus dem Parlament auch immer wieder Vertrauliches nach außen."}
{"source": "Die Vorsitzende des Repräsentantenhauses, die Demokratin Nancy Pelosi, begrüßte die Entscheidung umgehend als einen \"Sieg für den Rechtsstaat\". Zugang zu den Steuerunterlagen des Republikaners sei eine Frage der nationalen Sicherheit, schrieb sie auf Twitter. \"Das amerikanische Volk verdient es, die Fakten zu seinen Interessenskonflikten und zu seiner Aushöhlung unserer Sicherheit als Präsident zu kennen\", erklärte Pelosi."}
{"source": "Kabarett in der Bastion: Zwischen Geburt und Tod spielt das Leben"}
{"source": "Kirchheim. Pasta oder Pizza? Samsung oder Apple? Welchen Handy-Vertrag bei den vielen Angeboten? Bleiben oder Schluss machen? Entweder - oder? Als Sklaven der Zeit hetzen die die Leute von heute von Termin zu Termin und schieben manchmal Menschen und Hamburger einfach so dazwischen. Lucy van Kuhl zeigt in ihrem neuen Programm, dass der \"Dazwischen\"-Zustand etwas Aufregendes hat."}
{"source": "Auf humorvoll-nachdenkliche Art erzählt und besingt Lucy van Kuhl Situationen aus dem Leben. In ihren sensiblen Chansons und knackig-pointierten Kabarett-Liedern bringt sie vieles auf den Punkt - und das Ein oder Andere steht auch zwischen den Zeilen. Los geht's am Samstag, 18. Februar, um 20.30 Uhr im Kirchheimer Club Bastion."}
{"source": "Britischer Schwerverbrecher nach langer Flucht in Thailand gefasst"}
{"source": "London - Nach fünf Jahren auf der Flucht ist ein verurteilter Drogenverbrecher aus Großbritannien in Thailand gefasst worden. Wie die britische Kriminalpolizei NCA am Samstag mitteilte, wurde der Mann am Freitag von thailändischen Polizisten in einer Autowerkstatt in Bangkok festgenommen. Der 55-Jährige stand auf der \"Most Wanted\"-Liste der von der NCA meistgesuchten Verbrecher."}
{"source": "Der Anführer einer kriminellen Gruppe war nach Behördenangaben Anfang 2018 vor dem Beginn eines Gerichtsprozesses geflohen, in dem er wegen versuchter Einfuhr von Amphetaminen im Wert von acht Millionen Pfund (neun Millionen Euro) in Abwesenheit zu elf Jahren Gefängnis verurteilt worden war."}
{"source": "Begegnungen am Kirchentisch"}
{"source": "Bielefeld"}
{"source": "Was aufgetischt wird, bleibt vorab ein Geheimnis. Denn die Menschen sollen in erster Linie zur Vesperkirche kommen, um anderen zu begegnen, nicht weil etwas bestimmtes auf der Menükarte steht. An diesem Sonntag geht's los, dann wird die Neustädter Marienkirche für zwei Wochen zum Speisesaal."}
{"source": "Kabarett - Geschichten aus dem Big Apple"}
{"source": "Vince Ebert hat eine Mission: Der studierte Physiker aus Unterfranken, der seit drei Jahren in Wien lebt und laut eigenem Bekunden den Wiener Humor liebt, bricht in seinen Kabarettprogrammen eine Lanze für die Wissenschaft. Dazu passt der programmatische Titel seines aktuellen Solos \"Make Science Great Again\". Ob sich das in der allgemein vorherrschenden heimischen Wissenschaftsskepsis hier gut einfügt, sei dahingestellt. Sein Humor jedenfalls passt sehr gut nach Wien."}
{"source": "Der englischsprachige Titel leitet sich übrigens auch aus Eberts jüngerer Lebensgeschichte ab, hat er doch 2019 für ein Jahr in New York als Stand-up-Comedian Fuß zu fassen versucht. Jetzt aber ist er wieder da und erzählt seinem deutschsprachigen Publikum nicht nur von den Erlebnissen in Übersee, sondern er erklärt auch, was Wissenaft eigentlich ist und was sie kann- und was vor allem nicht. Da kommt natürlich auch Corona vor, aber auch deutsche Gründlichkeit auf der Toilette und amerikanische Ingenieurskunst."}
{"source": "Und er bricht es auf die wichtigste Frage herunter, die viele vor sich herschieben: Was ist wirklich wichtig? Das alles mit einem riesengroßen Augenzwinkern, unaufgeregt und sehr ironisch. Und so werden auf nicht nur gut unterhalten, sondern können dabei auch etwas dazulernen."}
{"source": "Geht bitte zur Typisierung... das dauert nicht lange, tut nicht weh und kann vielen Menschen das Leben retten."}
{"source": "Mein Handy klingelt mit unbekannter Nummer. Ich nehme an. Diese Frau ist die ehrliche Finderin ihres Portemonnaies."}
{"source": "Weiter schreibt das Nordcon-Team: \"Im Gegensatz zu unserer alten Location haben wir nur noch sehr wenige Treppe."}
{"source": "MdB Pfeiffer bezeichnet Klimaschutz als Ersatzreligion. Mag sogar stimmen, denn ich liebe diesen Planeten und seine Zivilisation mehr als irgendeinen abstrakten Gott"}
{"source": "Bei der Explosion wurden zehn Feuerwehrleute und zwei Polizisten teils schwer verletzt."}
{"source": "Kann ich alles als harmlose Schrulligkeit abtun. So etwas tut man Kindern nicht an."}
{"source": "Gut, dass seit Jahrzehnzen die Stadtpolitik die Vorteile etkennt und nie infrage stellt."}
{"source": "Frieden und Sicherheit in der Zeitenwende? Am Montag, den 15. Mai um 18.00 Uhr laden die Solidarische Kirche, das Friedensplenum und die ev. Stadtakademie zu einer Vortrags- und Diskussionsveranstaltung in der Ev. Hochschule zum Thema \"Frieden und Sicherheit in der Zeitenwende?\""}
{"source": "Ich verstehe wirklich nicht, warum man solche Veranstaltungen nicht am Sonntag macht. Oder nicht in der Stadt."}
{"source": "Was macht die #Bahn eigentlich nicht, um Kunden zu vergraulen und das Image noch weiter zu versauen!?"}
{"source": "Genial wie gut #LuisaNeubauer es auf den Punkt bringt. Wir brauchen genau solche Menschen. Danke Luisa!"}
{"source": "Mikrotransaktionen in Diablo IV: Blizzard nennt Details und Preise der Monetarisierung <URL> #DiabloIV #ActivisionBlizzard"}
{"source": "Nach der politischen Krise und Neuwahlen 2020 reisen Politiker*innen verschiedenster Couleur erstmals gemeinsam (!) nach Deutschland."}
{"source": "Bin gespannt wen ich dort treffen und wen ich dort kennenlernen werde ;-)"}
{"source": "Parteikollegin Annegret Kramp-Karrenbauer elf, genauso das Bildungsministerium unter Anja Karliczek, auch sie ist CDU-Ministerin."}
{"source": "Also das ist nun wirklich nix neues, ist bei jedem elektronischen Ticket so. Checkin/checkout is da ne andere Hausnummer."}
{"source": "Sicher kein Grund, etwas gegen die Steuerhinterziehung von 150 Milliarden Euro pro Jahr alleine in Deutschland zu unternehmen."}
{"source": "Spielt jemand #wortify und hat heute das Wort mit allen Buchstaben gefunden? Wenn ja, bitte mal melden, das macht mich grad wahnsinnig."}
{"source": "Hab lange nix geschrieben, die Suche nach einem passenden Arbeitsplatz hat lange alle Ressourcen beansprucht."}
{"source": "Dunja #Hayali moderiert am kommenden Samstag zum letzten Mal das #AktuelleSportstudio: <URL>"}
{"source": "Richtet die Stadt diese Radverkehrsrouten im Nebennetz ein, ist er auch wieder dagegen. Kann der Mann sich mal entscheiden?"}
{"source": "Eigentlich wollte ich mir noch die Kamera schnappen und ein bisschen spazieren gehen. Was ist los? Es regnet."}
{"source": "Nach einem schweren Unfall oder anderen traumatischen Ereignissen stehen Betroffene oft unter einem Schock. Wie hilft man bei einem psychischen Schock?"}
{"source": "Digitale Ausgrenzung: eine neue Form der Diskriminierung - Die ganze Doku"}
{"source": "Bei mir: Ich brauche immer eine Flasche Wasser am Bett. Ist dagegen mehr in der Flasche, trinke ich zumeist gar nicht oder maximal zwei bis drei Schlucke."}
{"source": "Es ist der dritte bundesweite Warnstreik: 50 Eisenbahn- und Verkehrsunternehmen wollen ab Sonntag und bis Dienstag kommender Woche erneut streiken."}
{"source": "Ich bekomme #sprachnachrichten immer nur von einem sehr guten Freund. Da mach ich mir dann einen Kaffee, stecke mir eine Zigarette an und lausche. Immer sehr unterhaltsam. Er ist der einzige, der das darf."}
{"source": "Morgen kann ich endlich meinen Rechner zur Wiederherstellung abgeben und dann ist die Perspektive ganz gut, dass ich irgendwann im Juni wieder arbeiten kann. Hey, immerhin eine Perspektive!"}
{"source": "Das Plenum ist aufgerufen der Idee zu folgen; ebenso muss dieses Prinzip im #CyberResilienceAct und der #ProductLiabilityDirective verankert werden."}
{"source": "Einweg oder Mehrweg? Die Umwelthilfe empfiehlt Mehrweg, Lidl setzt ein Einwegsystem dagegen. Es kommt aber auch auf andere Faktoren an, wie kurze Transportwege."}
{"source": "Die EVP-Fraktion im EU-Parlament will zentrale Bausteine des Green Deal der EU-Kommission aushebeln, so Pestizidverordnung und Renaturierungsgesetz."}
{"source": "Softwareprobleme: Polestar verschiebt Produktionsstart und baut Personal ab - <URL>"}
{"source": "Morgen habe ich wieder frei, weil keine Aufliegerbeschriftung und auch nicht so schrecklich viel dringliches zu tun. Mal ein Freitag der den Namen verdient!"}
{"source": "Das ist alles bei System Matters gekauft, ich bevorzuge halt pdfs. Aktuell arbeite ich am Black Sword Hack."}
{"source": "Liebe Lesende, liebe Followis, Wenn ja, wieviel kostet diese? Gibt es besondere Konditionen? Wenn nicht, ist eine solche Variante noch geplant? Vielen Danke euch!"}
{"source": "Eine neue Folge von Hasophonie: \"Die Gerechtigkeits-Illusion. Wie wir uns selbst und anderen Unrecht tun.\""}
{"source": "Und wer die Panik der Menschen nicht nachvollziehen kann, liest zu wenige @IPCC_CH@twitter.com Berichte."}
{"source": "Ein Mikrofon, stromsparend und inspiriert von der Natur"}
{"source": "Eine britische Forschergruppe nutzt 3D-Druck, um biomimetische Klangaufnahmesysteme zu entwickeln. Die Technik basiert auf den Sinnen der kleinen Wachsmotte."}
{"source": "Dem vorausgegangen waren heftige politische Auseinandersetzungen, auch an der generellen Ostpolitik Willy Brandts (SPD)."}
{"source": "Bin selber gar kein solcher Elefanten-Fan, aber vielleicht findet es ja hier noch ein paar Fans."}
{"source": "Was ich noch sagen wollte. Ich beantworte gerne jede Frage wenn ich sie beantworten kann."}
{"source": "Vor 10 Jahren habe ich \"Biohacking - Gentechnik aus der Garage\" gelesen. Cooles und spannendes Buch."}
{"source": "Es gibt Landwirte in #Ukraine, die mehr russische Panzer besitzen."}
{"source": "Es ist ein Donnerstag, doch dieses Mal ist ein normales #Jazz Konzert, das heute Abend im #Jazzhaus #Heidelberg stattfindet."}
{"source": "Ich will ne orange-farbene Netzwerkkarte haben! Welche Farbe hat eure bzw. wollt ihr haben?"}
{"source": "Die Vorsorgeuntersuchung als wesentlicher Messpunkt der verstreichenden Zeit."}
{"source": "Wie abgehoben und menschenverachtend kann man eigentlich sein? Wer am Monatsende abends einen Herzinfarkt hat, soll bitte zuhause bleiben, bis das Konto wieder gedeckt oder der Hausarzt erreichbar ist? Ich freue mich schon auf die Debatte zu diesem Antrag! Gesundheitsminister Lauterbach dagegen."}
{"source": "Bei Explosion in #Ratingen sind mehrere Feuerwehrleute & Polizeibeamte sehr schwer verletzt worden. Laut @rponline-Ticker & NRW-IM Reul gibt es vage Hinweise darauf, dass der Mann Corona-Leugnern gedanklich nahestand. Er wurde per Haftbefehl gesucht."}
{"source": "Im Speziellen von einem Stern: der Sonne, ihren Protuberanzen, vor allem aber davon, wie viel der Energie, die von ihr bei uns ankommt, wir reinlassen und wieder loswerden, und auf welchem Level."}
{"source": "Alle Witze sind gemacht"}
{"source": "Und wir haben sehr gelacht. Leise verhallt der Klang"}
{"source": "Auf dem Weg heim. Fremd klingt der Applaus. Wem wurde eigentlich applaudiert? Oder war es uns angenehm"}
{"source": "Im Gesagten nur den anderen zu sehen? Uns selbst in ihnen gesehen..."}
{"source": "hmmm, vor dem Touchieren von Radfahrern, muss doch laut und deutlich \"En garde\" gerufen werden."}
{"source": "Hallo Julia, ich hoffe dir hat deine Trauerfeier und die Beisetzung deiner Urne gefallen."}
{"source": "\"Kleine Geschichte der Religion vom anthropogenen Klimawandel: Vom Mythos ewigen Kohlendioxids oder wie elegante Thesen zu Evangelien werden, wenn sie an der irdischen Praxis zu scheitern drohen.\""}
{"source": "Der weitere Ausbau der Bundespolizei zu einem Instrument repressiver Abschottungspolitik wird durch ein paar Kontrollquittungen nicht besser. Aber auch erstmals #Kennzeichnungspflicht und Kontrollquittungen gegen #RacialProfiling."}
{"source": "Sovereign Storm of Grailknights live on stage at Colos-Saal Aschaffenburg, 1 April 2023."}
{"source": "Neues Rechtsgutachten sieht Chatkontrolle inkompatibel mit den EU Grundwerten. Trotzdem macht die Komission weiter."}
{"source": "... und noch ein Nachtrag, ich habe die Mail lokal auf einem Notebook gefunden. Das Haus verliert nichts! Auf mein digitales Messitum ist Verlass."}
{"source": "Wenn man genug Geld hat, dann kann man auch solches fordern. Die Wirtschaft wird es freuen."}
{"source": "Gesunde Materialen wurden beim Bau benutzt, auf ressourcenschonendes Bauen wurde geachtet."}
{"source": "So, nach aktuellem Stand der Einplanung fahre ich, eventuell, ab September elektrisch. Mal sehen wie oft sich der Bautermin noch verschiebt bis dahin...."}
{"source": "Menschenrechtsorganisationen schlagen jetzt Alarm: Die Freiheit der Wahl sei in Gefahr."}
{"source": "Moitzfeld: Diskussion um neue Kita <URL> #radioberg #bergischesland #nachrichten #lokalnachrichten #nrw #oberberg #rheinberg #news"}
{"source": "Die Generalbundesanwaltschaft verweigert die Ermittlungen."}
{"source": "Opa, verbuddeln, Prinzip, was du brauchst, host du raus aus der Erde, was Du los sein willst, tust du rein in die Erde."}
{"source": "Aber selbst auf dem Feldberg reicht es mit knapp zwei Grad nicht zum \"Eis\". Mal schauen wie es am Sonntag am Schluchsee wird."}
{"source": "Gibt es hier im #Fediverse bzw. auf der Instanz NRW.social auch Menschen von der #GenerationZ ?"}
{"source": "Nachvollziehbar, ein solches Torspektakel hat es hier schon lange nicht mehr gegeben!"}
{"source": "Hab vor einigen Tagen mit Leuten gesprochen, die genau dies an \"der Politik\" kritisiert haben."}
{"source": "Wo willst du mich einsetzen, damit du nicht insolvent gehst? Was zahlst du? Kann ich im Homeoffice chillen? Und ich will 4-Tage-Woche."}
{"source": "Bahnstreik: Komme ich Sonntag auch nach 22 Uhr noch ans Ziel? - Die Deutsche Bahn geht davon aus, dass der Zugverkehr bis zum Beginn des Warnstreiks am Sonntag laufen wird. Aber was ist, wenn Reisende dann noch nicht am ihrem Ziel angekommen sind?"}
{"source": "Hacking- & Pentest-Hardware Vortrag bei der Polizei"}
{"source": "Ich wurde eingeladen, den angehenden Polizisten und Polizistinnen die wichtigsten Tools vorzustellen."}
{"source": "Tolles Buch: the maid. Von Nita Prose. Krimi mit interessanten Protagonisten und einer unerwarteten Perspektive. Spannend bis zuletzt."}
{"source": "NBA: Stephen Curry mit 27 Punkten, Warriors schlagen Lakers - Highlights, Boxscore, Statistiken: <URL> #basketball #nba"}
{"source": "Bei Hertha ist das noch fraglich, gegen den Tabellenletzten aus Berlin liegt ein Sieg in der Luft."}
{"source": "Jetzt muss ich mal kurz eine nette Geschichte loswerden."}
{"source": "Ich habe absolut nicht mehr damit gerechnet, dass man eine Bahnkarte in Papier per Post zugeschickt bekommt."}
{"source": "Die Zahl des krankgeschrieben Pflegepersonals ist von 2021 auf 2022 rapide angestiegen. Wie das nur kommt? \" Laut Daten der Techniker Krankenkasse (TK), die dem Evangelischen Pressedienst vorliegen, nahmen die Krankschreibungen im Vergleich zu 2021 um 40 Prozent zu."}
{"source": "\"Wie hoch die Arbeitsbelastung insbesondere in der Krankenpflege ist, zeigt auch ein Bericht des Deutschen Gewerkschaftsbundes (DGB)."}
{"source": "Transgender: Identifiziert sich nicht mit dem bei der Geburt zugewiesenen Geschlecht."}
{"source": "Die US-Wahl 2020: immer noch \"gestohlen\". Seine Interviewerin: \"fies\". Einen Tag nach seiner Verurteilung wegen sexuellen Missbrauchs stellt sich Donald Trump bei CNN den Fragen einer Moderatorin und des Publikums."}
{"source": "Haushaltspolitik: Steuereinnahmen niedriger als erwartet"}
{"source": "Das wird die Haushaltsverhandlungen erschweren."}
{"source": "Vielleicht begreifen Suchmaschine und Google Assistant ja dann endlich, dass sie mit keine Sachen zum Kochen mit Fleisch zeigen brauchen."}
{"source": "Eine #PopClip-Extension, mit der man Text in #Obsidian farbig markieren kann ... <URL>"}
{"source": "#FAV2023 Nach einer #Coaching-Session und der Mittagspause geht es mit den #Digitallotsen weiter"}
{"source": "\"#Batterien ausrangierter #EAutos sind oft noch lang nicht ausgepowert. In einem #Pilotprojekt werden sie eingesetzt, #Strom aus #ErneuerbarenEnergien zu speichern und #Netzschwankungen auszugleichen.\""}
{"source": "#Demokratie|n haben bisher auch einen breiten #Wohlstand generiert. Was eine Demokratie Wert ist, wenn sie keinen Wohlstand mehr bedeutet werden wir sehen."}
{"source": "Angekommen an der #Amtrak Station Providence, Rhode Island."}
{"source": "Dieses Kunstwerk nachzubauen bietet sich an, um diese gerade Linie aus Betonplatten loszuwerden. Habe ich vor."}
{"source": "Googles ziemlich dick aufgetragene KI-Machtdemonstration <URL>"}
{"source": "Der Eingang zu unserem Hotel in Argenton-sur-Creuse - macht Lust die Welt dahinter zu erkunden."}
{"source": "Ich bin ratlos. Und merke, wie mehr und mehr die Angst hoch kommt, dass ich da unendeckt etwas Schlimmes in mir brodeln habe."}
{"source": "Ich sitze noch auf ca 200 eur unbearbeiteten Fahrkarten vom letzten #warnstreik."}
{"source": "Fairbuds XL: So klingt Nachhaltigkeit"}
{"source": "Sie sind leicht zu reparieren."}
{"source": "Pakistan: Oberstes Gericht ordnet Freilassung von Imran Khan an"}
{"source": "Der Anwalt von Pakistans Ex-Premier hat Erfolg mit seiner Beschwerde: Imran Khan soll freigelassen werden. Tausende hatten nach seiner Festnahme protestiert."}
{"source": "Die Streckensperrung zwischen Herchen und Eitorf ist aufgehoben. Die unbefugten Personen auf der Strecke zwischen Herchen und Eitorf wurden aufgegriffen."}
{"source": "1. Allgemeines"}
{"source": "Das Ein-Mann Unterhaltungsgerät BATTLEZONE ist mit einem Vector- oder auch X/Y- Monitor ausgestattet. Dieses Spiel veranschaulicht das Kampfgeschehen aus der Blickperspektive eines Panzerfahrers. Die Schlachten werden in einem weiten Tal, welches völlig von Bergen und Vulkanen eingeschlossen ist, ausgetragen. In der Talebene befinden sich Felspyramiden und Felsquader, die dem Spieler einen vorläufigen Schutz bieten, da diese durch gegnerische Einschüsse nicht zerstört werden können."}
{"source": "Der Gegner wird durch langsam fahrende Kettenfahrzeuge und schnelle Super-Panzer, sowie flinke Raketen dargestellt, die, während des erweiterten Spielablaufs, immer schwieriger zu treffen sind. Zusätzlich erscheinen noch in periodischen Abständen UFO's. Diese können den Spieler-Panzer nicht angreifen. Umgekehrt kann der Spieler aber durch einen UFO-Treffer eine hohe Punktzahl erreichen. Das Gerät BATTLEZONE besitzt fünf (5) verschiedene Betriebsarten. Diese sind der Attraktions-Ablauf, der Spieleinleitungs-Ablauf, der Spiel-Abl auf, die Initialeneingabe für Höchstergebnisse und der Selbsttest-Ablauf. Letztere Betriebsart stellt einen speziellen Ablauf fUr die Überprüfung der Bedienelemente und der Computerfunktion dar."}
{"source": "4. Spielablauf"}
{"source": "Der Spielablauf wird ausgelöst, wenn der Druckschalter START betätigt wird. Der LED-Schalter bleibt erleuchtet und die Spielgeräusche werden hörbar. Wird der letzte Spieler-Panzer vom feindlichen Angreifer eliminiert, ist ein Spiel beendet. Das Spiel beginnt mit langsam fahrenden Panzern, die auf dem Bildschirm sichtbar werden. Die Position der jeweiligen feindlichen Panzer oder Raketen kann der Spieler dadurch bestimmen, dass er den eingeblendeten Text im oberen linken Hinweisdisplay-Winkel seines Cockpits beachtet. Ein Hinweis kann z.B. lauten: GEGNER VON RECHTS. Zusätzlich wird auf dem weitreichenden Radarschirm, begleitet von einem Sonar-BLIP-Ton, ein Punkt sichtbar, der die feindliche Stellung darstellt."}
{"source": "Die obere, kegelförmige Fläche auf dem Radarschirm repräsentiert das Blickfeld des Spielers auf dem darunterliegenden Bildschirm. Befindet sich der Gegner in diesem Bereich, so ist er auf dem Bildschirm gut anzupeilen. Weiterhin wird gleichzeitig GEGNER IM FEUERBEREICH im oberen linken Hinweisdisplay eingeblendet."}
{"source": "Zeitweilig werden UFO's auf dem Bildschirm sichtbar, die das Schlachtfeld überfliegen. Dieses sind gefahrlose Flugkörper, die das Kampfgeschehen beobachten und weder den Gegner noch den Spieler-Panzer eliminieren können. Die Flugposition der UFO's kann vom Radar nicht erfasst werden. Die UFO's sollen das Kampfgeschehen abrunden und den Spieler ablenken, da diese normalerweise gleichzeitig mit gegnerischen Panzern oder Raketen erscheinen. UFO's können sowohl vom Spieler-Panzer, als auch vom Gegner-Panzer eliminiert werden. Ein Abschuss durch den Spieler bringt diesem 5.000 Punkte. Wird ein Gegner getroffen, werden nachfolgende Punkte erreicht: Für einen langsam fahrenden Panzer 1.000 Punkte, für eine Rakete 2.000 Punkte und für einen Super-Panzer 3.000 Punkte. Ein Super-Panzer fährt und dreht sich zweimal so schnell wie der Spieler-Panzer oder ein gegnerischer langsam fahrender Panzer. Mehrere Möglichkeiten geben dem Aufsteller die Gelegenheit für einen Spielablauf 2, 3, 4 oder gar 5 Panzer einzusetzen. Weiterhin konnen nach Erreichen vorgegebener Punktzahlen ein Bonus-Panzer freigegeben und für eine weitere schwierigere Spielgestaltung das Erscheinen der Rakete variiert werden. Einzelheiten und die genauen Schaltpositionen des Spielablauf-Wahlschalters für diese Einstellmöglichkeit sind der Abbildung zu entnehmen."}
{"source": "5. Initialeneingabe bei Höchstergebnissen"}
{"source": "Überschreitet ein Spieler die Minimum-Punktzahl in der Tabelle der Höchstergebnisse, so kann ER oder SIE nach Spielende drei (3) persönliche Initialen in die Tabelle eingeben. Die Anweisung hierfür ist selbsterläuternd und kann in vier Sprachen eingeblendet werden. Zu beachten ist, dass mit dem Auslösen eines Selbsttests, dem Bätatigen des RESET-Knopfes auf dem Battlezone Analog Vector-Generator PCB oder einer Unterbrechung der Netzspannung, die Tabelle mit den Höchstergebnissen gelöscht wird. Beim Löschen (RESET) werden die zehn (10) höchsten Punktzahlen mit ihren Initialen erhalten und wieder auf dem Bildschirm eingeschrieben, um weitere Spieler herauszufordern. Jede Punktzahl , die über 100.000 liegt, wird zusätzlich mit einem Panzersymbol markiert, gefolgt von den Initialen des Spielers. Sollte ein Spieler seine pder ihre Initialen nicht innerhalb von 60 Sekunden eingeben, werden vom Computer auto-matisch Striche eingeschrieben. Hiernach wechselt das Gerät wieder in den Attraktions-Spielablauf. AUFBAUANORDNUNG"}
{"source": "1. Neue Teile"}
{"source": "Das Gerät BATTLEZONE besitzt fünf (5) neue Bauteile. Sollten Sie bereits Erfahrungen mit Videogeräten von ATARI haben, so sollten Sie diese wichtigen Unterschiede zur Kenntnis nehmen. Die neuen Teile sind: A. Der Steuerhebel. Dieser ist eine Umkonstruktion des ATARI-Schalthebels. Er wurde durch mehrere zusatzliche Rippen im inneren und äußeren Gehäuseteil verstärkt, wodurch diese Baueinheit stabiler wurde und eine ordnungsgemäße Funktion der Schalterkontakte gewährleistet wird. Eine weitere Abänderung ist der Zentrierungsbalg aus Gummi, der, wie eine Zentrierfeder, den Steuerhebel immer wieder in die Mittelposition bringt. Die Mikroschal ter sind jetzt, zum leichteren Auswechseln, mit selbstsichernden Muttern befestigt. B. Zwei PC-Boards. ATARI'S X/Y-Spielschaltung wurde auf zwei (2) miteinander verbundenen Platinen ausgedehnt. Dieses sind die Analog Vector-Generator- und die Hilfs-Platine. Mit Hilfe diser Schalttechni k werden mehr Zeilen auf dem Bildschirm mit einer höheren Geschwindigkeit erzeugt, welches ein gleichmäßiges und ruhiges Bild zur Folge hat. C. Das Netzteil. Battlezone ist mit einem neu konstruierten Netzteil ausgerüstet. Es besitzt einen größeren, leistungsfähigeren Transformator, um die erhöhte Energieversorgung, gegeben durch die Erweiterung der Schaltung, abzudecken. D. Das Gerategehäuse. Aufgrund des neuen Design war es nunmehr möglich, eine neue Kasse mit einem größeren Münzfassungsvermögen einzubauen. Weiterhin befindet sich in dem Gerät eine Konsole, die für kleinere Spieler als Podest vorgesehen ist, um so das Spielen zu erleichtern. Gleichzeitig gewährleistet diese Konsole eine maximale Gerätestabilität am Aufstellplatz."}
{"source": "Diese neuen Bauteile, sowie alle anderen Hauptbaugruppen dieses Gerätes sind auf der Abbildung 1 dargestellt. Wird eines dieser Neuteile im Handbuch erwähnt, so finden Sie dieses Zeichen. 2. Geräteinspektion"}
{"source": "Nach dem Entfernen der Verpackung ist dieses neue Unterhaltungsgerät spielbereit. Trotzdem sollten Sie eine gewisse Überprüfung durchführen, um die Qualitätskontrolle abzurunden. Um die Gewissheit zu haben, dass das Gerät Ihnen in einem ordnungsgemäßen Zustand geliefert wurde, sollten folgende Kontrollen vorgenommen werden: HINWEIS: Gerät noch nicht an das 220 V-Netz anschlieBen. A. Gehäuseaußenseite auf Beschädigungen untersuchen. B. Wartungsklappe des Gerätes öffnen und die Bauteile innerhalb des Gerätes wie folgt überprüfen: (1) Alle Kabelbaumstecker auf richtige und feste Verbindung prüfen. Eventuelle offene bzw. lose Stecker miteinander verbinden."}
{"source": "HINWEIS: Steckerverbindungen nie gewaltsam herstellen. Die Stecker sind mit einer Zwangsführung versehen, so dass eine korrekte Verbindung hergestellt wird. Eine um 180 Grad verdrehte Steckerverbindung zerstört das PCB."}
{"source": "(2) Steckerverbindungen zur Spiel-PC-Platine auf richtigen und festen Sitz überprüfen. (3) Beachten Sie die Fertigungsnummer des Gerätes auf dem Typenschild auf der Geräterückseite. Kontrollieren Sie, ob die eingestanzte Fertigungsnummer mit denen der Battlezone Analog Vector-Generator PC-Platine, Hilfs-PC-Platine, Regler/Audio II-PC-Platine und des TV-Monitors übereinstimmen. Eine Abbildung über den Anbringungsort der Fertigungsnummer befindet sich auf der Deckblattrückseite dieses Handbuches. Diese Nummer sollte immer angegeben werden, wenn Sie Ihren Fachhändler für weitere Serviceinformationen anrufen. (4) Alle weiteren Hauptbauteile wie das Netzteil, die Bedienkonsole und den TV-Monitor auf einwandfreie Montage überprüfen. (5) AbschlieBend muss das Gerät mit Netzspannung versorgt und eingeschaltet werden. Mit einem Blick durch das Sichtglas des Spielers ist zu prüfen, ob der Radarschirm sich auch in der hellen, orangefarbig eingekreisten Öffnung der Verkleidung befindet. Sollte die Öffnung nicht genau zentriert sein, so muss die, mit einem Klebeband auf dem Gehäuse befestigte Verkleidung gelöst und neu ausgerichtet werden. Bevor das Gerät an die Netzversorgung angeschlossen wird, muss sichergestellt sein, dass der Spannungs-Wahlstecker auf dem Netzteil 1 (s. Abb. 3) mit der örtlichen Netzspannung übereinstimmt. Überprüfen Sie die Kabelfarbe am Stecker und kontrollieren Sie die Anschlusswerte wie nachfolgend aufgelistet:"}
{"source": "HABEN SIE PROBLEME MIT IHRER SOFTWARE? Im Folgenden finden Sie eine Reihe von Tipps, die Ihnen dabei helfen können, die meisten Probleme im Zusammenhang mit aktuellen DirectX-Spielen zu lösen. Überprüfen der Systemkonfiguration"}
{"source": "Bitte nehmen Sie sich die Zeit und überprüfen Sie, ob Ihr System den Anforderungen entspricht, die auf der Packung aufgelistet sind. Mithilfe des DirectX-Diagnoseprogramms können Sie sich einen Überblick über Ihr System verschaffen, wenn Sie sich nicht sicher sind, ob Ihr PC den Anforderungen entspricht. Gehen Sie bitte folgendermaßen vor, um das DirectX-Diagnoseprogramm aufzurufen: Klicken Sie auf die Schaltfläche „Start“ und wählen Sie die Option „Ausführen“. Geben Sie in das Textfeld „dxdiag\" ein. Nun wird die Benutzeroberfläche des DirectX-Diagnoseprogramms angezeigt. Hier haben Sie Zugriff auf alle relevanten Systemdetails, inklusive Informationen über Grafik- und Soundkarte. Sie können unter anderem überprüfen, ob Grafik und Sound richtig funktionieren, indem Sie auf die entsprechenden Schaltflächen klicken, um DirectDraw, Direct3D und DirectSound zu testen. Hinweis: Falls Sie nicht über fortgeschrittene Computerkenntnisse verfügen, würden wir Ihnen davon abraten, irgeneine der Optionen im DirectX-Diagnoseprogramm zu ändern. Vor dem Starten des Spiels"}
{"source": "Es kann vorkommen, dass andere Programme die Systemressourcen in Beschlag nehmen, die das Spiel benötigt, um einwandfrei zu laufen. Nicht bei allen dieser Programme ist es offensichtlich, dass sie aktiv sind, und viele werden automatisch beim Hochfahren des Systems gestartet. Solche Programme, die ständig auf ihrem System aktiv sind, nennt man auch „Hintergrundanwendungen“. In manchen Fällen können sie die Ursache dafür sein, dass Ihr Programm hängt oder abstürzt. Deshalb empfehlen wir Ihnen, solche Hintergrundanwendungen zu beenden, bevor Sie das Spiel starten. - Wenn auf Ihrem System Antivirus- oder Crash Guard-Programme laufen, sollten Sie diese schließen oder deaktivieren, ehe Sie das Spiel starten. Suchen Sie dazu das Symbol des Programms in der Windows-Taskleiste. Rechtsklicken Sie das Symbol und wählen Sie die entsprechende Option („Deaktivieren“ „Schließen“, oder ähnliches). - Sobald Sie die Antivirus- und Crash Guard-Programme deaktiviert haben, sollten Sie auch allgemeine Hintergrundanwendungen beenden, da diese manchmal zu Problemen führen, wenn Sie ein PC-Spiel installieren oder ausführen. Mehr dazu können Sie im Abschnitt „Wie man alle unnötigen Hintergrundanwendungen beenden kann“ nachlesen. Das System aufräumen"}
{"source": "Bevor Sie Software installieren, muss sichergestellt sein, dass Ihre Festplatte optimal funktioniert. Sie sollten es sich daher zur Gewohnheit machen, in regelmäßigen Abständen Ihren PC „aufzuräumen“. Die Werkzeuge, die Sie dazu benötigen, werden mit Windows mitgeliefert: Verwenden Sie ScanDisk, Defragmentierung und Datenträgerbereinigung, damit alles einwandfrei läuft. Dann sind die Chancen groß, dass aktuelle Spiele auf Ihrem PC weitgehend problemlos laufen. Ein „sauberes“ System hat auch den Vorteil, dass es viel effizienter arbeitet, und somit auch andere Anwendungen, die Sie sonst noch benutzen, schneller und stabiler laufen. Konsultieren Sie die Windows-Hilfedateien, um sich über die Werkzeuge ScanDisk bzw. Fehlerprüfung, Defragmentierung und Datenträgerbereinigung zu informieren. Die Benutzung der Windows-Hilfe"}
{"source": "1. Klicken Sie auf die Schaltfläche „Start“ und wählen Sie die Option „Hilfe“ (bzw. „Hilfe und Support“), um die Windows-Hilfe aufzurufen. 2. Klicken Sie jetzt in das Suchen-Feld und geben Sie das entsprechende Schlüsselwort ein, z. B. „ScanDisk“ (Win 98/ME), „Fehlerprüfung“ (Win 2000/XP), „Defragmentierung“ und „Datenträgerbereinigung“. Sie erhalten dann eine Anleitung, die Ihnen erklärt, wie Sie diese Werkzeuge benutzen können."}
{"source": "Das Spiel stürzt ab oder hängt?"}
{"source": "Bei Spielen, welche die aktuellste Version von DirectX verwenden, sollten Sie sich vergewissern, dass Sie über die neuesten Treiber für Ihre Grafikkarte verfügen. So kann man oft verhindern, dass ein Spiel abstürzt oder hängt. - Zunächst sollten Sie versuchen, die aktuellsten Treiber von der Webseite des Herstellers der Grafikkarte herunterzuladen. Im Folgenden finden Sie aktuellsten Grafikkartenhersteller:"}
{"source": "Wie man alle unnötigen Hintergrundanwendung beenden kann"}
{"source": "Wichtiger Hinweis: Nach dem Beendes des Spiels sollten Sie die Hintergrundanwendungen wieder reaktivieren, indem Sie ihren PC neu starten. Dadurch werden alle Hintergrundanwendungen, die Sie beendet haben, automatisch reaktiviert. Windows 98/ME"}
{"source": "1. Halten Sie die Tasten STRG und ALT auf Ihrer Tastatur gedrückt und drücken Sie dann ENTF. Nun wird das Fenster „Anwendung schließen” angezeigt, in dem alle Hintergrundanwendungen aufgelistet werden, die gerade auf Ihrem System laufen. 2. Um eine Hintergrundanwendung zu beenden, klicken Sie auf den Eintrag in der Taskliste und dann auf die Schaltfläche „Task beenden“. Hinweis: Beenden Sie auf keinen Fall die Hintergrundanwendungen Explorer und Systray, da diese für die Ausführung von Windows benötigt werden. Alle anderen Hintergrundanwendungen können Sie gefahrlos beenden. 3. Das Fenster wird jetzt geschlossen und der Task ist beendet. Wiederholen Sie obige Schritte, um alle anderen Hintergrundanwendungen (bis auf „Explorer“ und „Systray“) zu beenden. Windows 2000/XP Professional"}
{"source": "1. Halten Sie die Tasten STRG und ALT auf Ihrer Tastatur gedrückt und drücken Sie dann ENTF. Nun wird das Windows-Sicherheitsfenster angezeigt. 2. Klicken Sie auf „Task-Manager“, um den Windows-Task-Manager zu öffnen. Um eine Hintergrundanwendung zu beenden, wechseln Sie zur Registerkarte „Anwendungen“, klicken Sie auf den entsprechenden Eintrag in der Taskliste und dann auf die Schaltfläche „Task beenden\". Hinweis: Abhängig von Ihren Systemeinstellungen kann es vorkommen, dass bei einem Druck auf STRG, ALT und ENTF nicht das Windows-Sicherheitsfenster angezeigt wird, sondern sofort der Windows-Task-Manager erscheint. Windows XP Home"}
{"source": "1. Halten Sie die Tasten STRG und ALT auf Ihrer Tastatur gedrückt und drücken Sie dann ENTF. Nun wird der Windows-Task-Manager angezeigt. 2. Um eine Hintergrundanwendung zu beenden, wechseln Sie zur Registerkarte „Anwendungen\", klicken Sie auf den entsprechenden Eintrag in der Taskliste und dann auf die Schaltfläche „Task beenden“. Bevor Sie die Hotline anrufen"}
{"source": "Wenn Sie anrufen möchten, sollten Sie sich an Ihren PC setzen und die folgenden Informationen bereithalten (siehe Abschnitt „Überprüfen der Systemkonfiguration“). Bereiten Sie bitte auch Notizmaterial vor. - PC-Marke und -Modell - Prozessortyp - Betriebssystem inklusive Versionsnummer (z.B. Windows® 98;Windows® Me) - RAM (Arbeitsspeicher) - Informationen über Grafik- und Soundkarte und Treiber"}
{"source": "EINLEITENDE WORTE ZU FAHRENHEIT"}
{"source": "Der Wunsch, Videospiele zu entwickeln wurde bei mir durch das Aufkommen der 3D-Echtzeit-Technologie entfacht, die plötzlich jede Menge neuer Möglichkeiten eröffnete und mir als ein neues Ausdrucksmittel erschien, mithilfe dessen man die Welt an ihre Grenzen stoßen lassen konnte. Sie stellte für mich eine Möglichkeit dar, neue Horizonte zu erschließen. Ich kam mir wie ein cinematographischer Pionier zu Beginn des 20. Jahrhunderts vor: Zum einen mühte ich mich zwar mit der noch unausgereiften Technik ab, aber zum anderen war ich mir bewusst, dass es noch alles zu entdecken galt - insbesondere eine neue Sprache, die sowohl narrativ als auch visuell zu sein hatte. Um ganz ehrlich zu sein, konnten die nächsten zehn Jahre meinen Hunger nicht stillen. Ich hatte das dumpfe Gefühl, dass die Videospiele nur einen winzigen Teil ihrer erstaunlichen kreativen Möglichkeiten ausnutzten, weil sie zu sehr auf „Action“ aus waren und darüber ein fundamentales Element der menschlichen Erfahrungswelt vergaßen: die Empfindungen. Inzwischen machte die Technologie weiterhin rasante Fortschritte. Fahrenheit stellt meinen Beitrag dazu dar, Videospiele zu einem wahren, Empfindungen übermittelnden Ausdrucksmittel zu machen. Auch wenn dies natürlich in völlig anderer Form hätte geschehen können, so ist Fahrenheits größter Verdienst doch die Tatsache, dass hier reelle Fragen aufgeworfen und konkrete Antworten angeboten werden. Fahrenheit ist der Beweis dafür, dass man durchaus ein interaktives Spielerlebnis kreieren kann, das nicht nur darauf basiert, in dunklen Korridoren gegen abscheuliche Monster zu kämpfen und auf Kisten zu ballern, um sich Munition zu beschaffen, sondern weit anspruchsvollere und tiefgehendere Inhalte besitzt. Es ist der Beweis dafür, dass man sowohl eine Story erzählen als auch einen Spielinhalt anbieten kann, ohne deswegen die narrativen oder die interaktiven Elemente opfern zu müssen. Ich hoffe, dass sowohl eingefleischte Gamer als auch Gelegenheitsspieler Spaß an diesem neuen Spielerlebnis haben werden. Sollten Sie Videospielen gegenüber eher skeptisch eingestellt sein, darf ich hoffen, dass Fahrenheit dazu beiträgt, Ihre diesbezügliche Einstellung zu ändern. Mögen auch andere Entwickler den Wunsch verspüren, diesen neuen kreativen Pfad einzuschlagen und ihn mit ihren eigenen Inspirationen, ihrem Talent und Ehrgeiz bereichern. Die Interaktivität steckt noch in den Kinderschuhen und bietet die Chance, erst noch alles entdecken zu können. In den vergangenen zwei Jahren hat Fahrenheit einen großen Teil unseres Lebens ausgefüllt und stellte für das gesamte Quantic Dream-Team ein unvergessliches zwischenmenschliches und intellektuelles Abenteuer dar, bei dem wir uns immer wieder gezwungen sahen, viele der zuvor als unumstößlich erachteten Grundsätze in Frage zu stellen. Ich würde mich glücklich schätzen, wenn Fahrenheit - ähnlich wie Bücher, Filme und Songs, die einen bleibenden Eindruck bei Ihnen hinterlassen haben - ebenfalls nicht ganz spurlos an Ihnen vorüber geht. David Cage"}
{"source": "DIE README-DATEI"}
{"source": "Auf der Fahrenheit DVD-ROM befindet sich eine ReadMe- Datei, in der die Lizenzvereinbarung und aktualisierte Informationen zum Spiel eingesehen werden können. Wir empfehlen Ihnen, sich diese Datei anzusehen, damit Sie von den Änderungen Kenntnis nehmen können, die nach Druck dieses Handbuchs noch vorgenommen wurden. Um die Datei anzeigen zu können, doppelklicken Sie im Verzeichnis Fahrenheit auf Ihrer Festplatte darauf (normalerweise C:\\Programme\\Atari\\Fahrenheit). Sie können die ReadMe-Datei aber auch aufrufen, indem Sie zuerst auf die Start-Schaltfläche der Windows®-Taskleiste klicken und dann nacheinander „Programme“, „Atari“, „Fahrenheit“ und zum Schluss die ReadMe- Datei auswählen."}
{"source": "SETUP UND INSTALLATION"}
{"source": "1. Starten Sie Windows® 2000/XP. 2. Legen Sie die Fahrenheit DVD-ROM in das DVD-ROM-Laufwerk ein. 3. Wenn die Option „AutoPlay“ aktiviert ist, sollte der Titelbildschirm erscheinen. Wenn „AutoPlay“ nicht aktiviert ist oder die Installation nicht automatisch startet, klicken Sie auf die Start-Schaltfläche der Windows®-Taskleiste und dann auf „Ausführen“. Geben Sie D:\\Setup ein, und klicken Sie dann auf „OK“. Hinweis: Wenn Ihr DVD-ROM-Laufwerk einem anderen Buchstaben als „D“ zugewiesen ist, verwenden Sie diesen entsprechend. 4. Befolgen Sie die Anweisungen auf dem Bildschirm, um die Installation der Fahrenheit DVD-ROM abzuschließen. 5. Sobald die Installation beendet ist, klicken Sie auf die Start-Schaltfläche der Windows®-Taskleiste und wählen Programme/Atari/Fahrenheit/Fahrenheit, um das Spiel zu starten. Hinweis: Die Fahrenheit DVD-ROM muss sich im DVD-ROM-Laufwerk befinden, damit Sie spielen können."}
{"source": "Das vorliegende SERVICE MANUAL soll Sie mit der Aufstellung und Wartung des TV-Unterhaltungsautomaten QIX vertraut machen. Auf den vorderen Seiten ist - neben wichtigen Hinweisen fur die Aufstellung und Wartung - der Spielablauf beschrieben. Für die anschließenden Servicetips werden allgemeine Kenntnisse von Mikroprozessoren, TTL-Schaltkreisen und TV-Monitoren vorausgesetzt. Ohne Kenntnisse auf diesen Gebieten sollte keine Reparatur des elektronischen Geräteteils versucht werden. Den Abschluss bilden die Elektropläne. Wir bitten Sie, die Hinweise dieses Manuals sorgfältig zu beachten, um zufriedenstellende Funktion des Automaten zu sichern."}
{"source": "Die in diesem SERVICE MANUAL enthaltenen Angaben und Abbildungen entsprechen dem Stand zur Zeit der Drucklegung. ÄNDERUNGEN IM SINNE DES TECHNISCHEN FORTSCHRITTES VORBEHALTEN, JEDOCH KEINE NACHRÜSTPFLICHT! Bitte bei der Aufstellung beachten"}
{"source": "Transportschäden"}
{"source": "Soweit äußerliche Transportschäden erkennbar sind, müssen diese sofort beanstandet, auf einem Transportschein festgehalten und vom Anlieferer (Spediteur, Bundesbahn, etc.) bestätigt werden. Der Hersteller haftet nicht fur Transportschäden! Netzspannung"}
{"source": "Das Gerät ist fur die auf dem Typenschild angegebene Netzspannung eingestellt. Für andere Netzspannungen müssen der Geräte-Transformator und der Monitor-Transformator umgeschaltet werden. Gemäß VDE-Vorschrift ist das Gerät mit Schutzleiteranschluss versehen und nur für trockene Räume bestimmt. Einwandfreies Arbeiten der Münzanlage bedingt waage- und lotrechtes Aufstellen des Gerätes. SERVICE TIPS"}
{"source": "WICHTIG! Falls zu irgendelner Zeit auf dem Monitor eine unverständliche Anzeige erscheint, schalten Sie bitte den Automat kurzzeitig aus (Netzstecker ziehen) und wieder ein. Wenn danach das Gerät nicht einwandfrei arbeitet, ist eine Reparatur nötig."}
{"source": "Vor Reparatur Netzstecker ziehen! Bei Überwachung und Erprobung: Spannung führende Teile nicht berühren! Auch bei ausgeschaltetem Gerät kann der Monitor noch gefährliche Spannung führen. ACHTUNG,HOCHSPANNUNG! Am Anodenanschluss der Bildröhre liegen etwa 20000 Volt. Sicherungen nur durch solche mit gleichen Werten ersetzen! Eine durchgebrannte Sicherung signalisiert Überlastung eines Bauteiles. Wenn die Sicherung durch eine höherwertige ersetzt wird, kann ernsthafter Schaden verursacht werden. Bauteile nur durch Original-Ersatzteile ersetzen. Niemals gedruckte Schaltungen/Verbindungen bei eingeschaltetem Gerät entfernen. SERVICE MANUAL QIX"}
{"source": "Spielablauf"}
{"source": "Durch Drücken des entsprechenden Startknopfes wird das Spiel fur einen oder (bei Mindestkredit 2) fur 2 Spieler gestartet. Es muss versucht werden, viel Fläche zu bekommen, ohne den Weg des rotierenden QIX zu kreuzen und ohne den wandernden SPARX zu treffen. Der Spielablauf ist so eingestellt, dass eine mindestvorgeschriebene Fläche eingenommen sein muss, ehe man die nächste Fläche (Runde) in Angriff nehmen kann. Am oberen Bildschirmrand werden die zeitlich gesteuerten SPARX durch rote Timing-Linien angezeigt. Bei Zusammentreffen der roten Linien werden zusdtzliche SPARX freigelassen. Bei Alarm werden die SPARX zu SUPER-SPARX und agressiver. Wenn, solange Sie Ihr Gebiet zu zeichnen versuchen, Ihr Markierungszeichen in die Todesspirale gerät, wird es zerstört, da Sie nicht Ihren eigenen Weg überqueren, bzw. zurückkönnen. Wenn Sie zögern und Ihre Fläche nicht vollenden, wird eine Zündschnur angesteckt und Ihr Markierungszeichen zerstört. Zwei Geschwindigkeitseinstellungen stehen zur Verfügung. Bei langsamer Zeichengeschwindigkeit werden die Punkte verdoppelt. Nach Öffnen des Steuerpultes sind die 4 Programmier- und Testschalter erreichbar."}
{"source": "Das QIX-Spiel ist in der Lage, sich selbst zu prüfen, es stellt Daten zur Verfügung und demonstriert, dass Schaltungen und Steuerungen einwandfrei arbeiten. Weitere Informationen siehe \"Service Programm\". Die Lautstärke kann am Lautstärkesteller (VOLUME) auf dem Data/Sound PC-Board vorgenommen werden."}
{"source": "Programmier- u.Test Schalter: SUB-TEST"}
{"source": "Funktion: Weiterschalten auf nächsten Schriftzug"}
{"source": "Programmier- u.Test Schalter: TEST"}
{"source": "Funktion: Weiterschalten auf nächsten Programmschritt (Anzeige)"}
{"source": "Programmier- u.Test Schalter: Up"}
{"source": "Funktion: Rückstellung auf Fabrikeinstellung (bis Schriftzug grün), Aufzählung um 1 Schritt (wenn Schriftzug grün leuchtet) Programmier- u.Test Schalter: Down"}
{"source": "Funktion: Ruckzählung um 1 Schritt"}
{"source": "Es besteht die Möglichkeit, in das Gerät einen Münzzähler einzubauen. Eine Leitung an 412 V DC-Versorgung. Eine Leitung an Anschluss J 15 - 13 am ROM/IC-Board."}
{"source": "SERVICE-PROGRAMM"}
{"source": "Allgemein. Zum Programmieren und Testen werden die - im Gerät befindlichen - 4 Schalter, der Self-Test-Knopf und die LED's auf dem Video-PC-Board verwendet."}
{"source": "Programmierungs-Anzeige. Mit dieser Anzeige wird die Sprache (englisch, französisch, spanisch, deutsch), mit der die Adressenprogrammierung und das Spiel arbeiten, gewählt. Mit Hilfe des \"Sub-Test\"-Schalters können die Sprachen eingestellt werden. Wenn die gewünschte Sprache - grün - erscheint, den \"Test\"-Schalter betätigen, um zur nächsten Programm-Anzeige zu schalten. Einsatz-Programmierung. Mit dieser Anzeige kann der Schwierigkeitsfaktor für das Spiel bestimmt werden. Weiterhin kann damit eine \"Höchstzahl von Krediten\", die vor Spielbeginn sein dürfen, eingestellt werden. Der zu ändernde Schriftzug wird durch Drücken des \"Sub-Test-\"Schalters (erscheint grün) eingestellt, der zu dieser Zeile gewünschte Wert wird mit dem \"Up\"- oder \"Down\"-Schalter programmiert. Durch mehrfachen Druck auf den \"Sub-Test\"-Schalter kann die Fabrik- bzw. Grundeinstellung erreicht werden, wenn die unterste Zeile (RESET-Zeile) grün leuchtet, \"Up\"-Schalter\" drücken. Die Werte werden zurückgestellt, der Zeiger (so die grün erscheinenden Zeilen genannt) springt auf die erste Zeile, weitere Programmierungen können erfolgen. \"Test\" löst immer die nächste Programmanzeige aus. \"Zurück\" [Reserve High Score Wert x 10 000) wird verwendet, um die High Score-Punktr auf die nächste Programm-Anzeige zu übertragen bis \"Hohe Trefferquote bis jetzt\". Dieser Wert bestimmt die erforderliche Punktezahl/Trefferzahl, die ein Spieler braucht, damit seine eigenen Initialen (Namen) und die Trefferpunkte auf den Bildschirm eingetragen werden können. Die \"Höchstzahl von Kredit\" bestimmt eine Münzannahme-Grenze für das Gerät. Wenn die Grenze überschritten wird, ist - wenn Münzsperre vorhanden - die Münzannahme gesperrt. Dadurch kann eine begrenzte Anzahl von Spielen für einen Spieler festgelegt werden. Dieser Wert ist von 1 - 99. Er sollte nicht so dicht an 99 gesetzt werden, so dass durch Einwurf einer Münze die Kredite nicht zu Null werden können, wenn über 99 addiert wird. Ein Freispielmodus kann gewählt werden, indem man \"Höchstzahl-Kredite\" auf O einstellt. Weitere Programmierungen: \"Anzahl der Spiele\": Anzahl der Markierungszeichen je Kredit"}
{"source": "\"Schwelle\": Höhe der %-Zahl, die erreicht werden muss, um Umschaltung auf den nächsten Durchgang"}
{"source": "\"Zeitgrenze\": Freigabe für zusätzliche Sparx"}
{"source": "\"Schwierigkeit\": Schwierigkeitsgrad des Spielablaufes"}
{"source": "\"Anziehton\": bei \"0\" kein Ton bei Standbetrieb"}
{"source": "bei \"1\" Ton auch bei Standbetrieb (Animierton) \"Tischmodell\": bei \"0\" Standgerät"}
{"source": "bei \"1\" Tischgerät"}
{"source": "Die Kredite pro Münze werden auf der \"Einwurfschlitz-Programmierungs\"-Anzeige eingestellt. High-Score-Programm-Anzeige (Höchst-Trefferquote bis jetzt\"). Es erscheinen die Trefferpunkte und Initialen des Spielers, einschließlich der 10 nächsten Punktzahlen. Die Werte werden benutzt, um auf Highscore einzustellen, die auf der vorangegangenen Anzeige gewählt wurden (einstellen von \"zurück\"). Durch Drücken des \"Up\"-Schalters werden die Initialen QIX Standard eingestellt. Mit Druck auf den \"Test\"-Schalter, erscheint die nächste Programm-Anzeige. Die \"Gesamtauswertung\". Durch Drücken des \"Up\"-Schalters kann auf 0 gestellt werden. Folgende Werte werden registriert: Gesamt-Kredit: Die Anzahl der bezahlten Kredite. Die Gesamtzahl wird nicht auf 0 gestellt. Wenn 1.000.000 erreicht wird, beginnt die Zählung von vorn. Die Gesamtzahl kann nur auf 0 erscheinen, wenn die Batterie oder die Steckverbindung W1 entfernt werden, bei ausgeschaltetem Gerät. Linksseitige Münzen: Anzahl der - im linken Münzeinwurfschlitz - eingeworfenen Münzen. Mittlere Münzen: (nicht vorhanden) Rechtsseitige Münzen: Anzahl der - im rechten Münzeinwurfschlitz - eingeworfenen Münzen. Gezahlte Kredite: Anzahl der Kredit, die für eigeworfene (umgwertete Münzen) gegeben werden. Gewährte Kredite: Anzahl der Kredite, die von dem Gerät gegeben werden. % Freispiele: Gewährte Kredite (Gezahlte + gewährte Kredite pro 100) Gespielte Minuten: Anzahl der Minuten, die gespielt wurden. Gewonnene Minuten: Anzahl der Minuten, bei verlängertem oder gewonnenen Spiel. % Freizeit: Gewonnene Minuten/gespielte Minuten pro 100. Durchschnittliche Spieldauer in Sek.: Gespielte Minuten/gezahlte + gewährte Kredite"}
{"source": "High Score (Trefferquote): Anzahl, bei denen ein Spieler genügend hohe Trefferquoten hatte, um andere Spieler aus der Highscore-Liste zu verdrängen. Durch Betätigung des \"Up\"-Schalters werden die Werte auf 0 gestellt. Durch Druck auf den \"Test\"-Schalter erscheint die nächste Programm-Anzeige."}
{"source": "Einwurfschlitz-Programmierung/normale Geldeinstellung. Mit Hilfe dieser Anzeige kann von dem Aufsteller eine Standard-Münzeinstellung gewählt oder eine andere Einstellung programmiert werden"}
{"source": "Ist eine Standardeinstellung vorgesehen, so wird durch Drücken des \"Up\"- und \"Down\"-Schalters die Programmierung gewählt, während die oberste Ziffer grün auf dem Bildschirm leuchtet. Die Größenwerte ändern sich mit der Änderung der Ziffer. Bei Erreichen der richtigen Einstellung durch Druck auf den \"Test\"-Schalter wird die Einstellung übernommen. Wird eine Einstellung gewünscht, die nicht der Standard-Einstellung entspricht, können die Werte durch Betätigen des \"Sub-Test\"-Schalters eingestellt werden. Nach einmaligem Druck wird die obere Einstellzahl auf 0 gestellt, das bedeutet, dass eigene Einstellung möglich ist. Da die unteren Werte unverändert sind, kann der Programmierer seine Einstell-Bemühungen verringern, indem er eine Einstellung wählt, die seinen gewünschten Werten naheliegt und nur die Werte ändert, die nicht passend sind. Sobald die Einstellung erfolgt ist, kann durch Betätigen des \"Sub-Test\"-Schalters jede neu einzustellende Größe gewählt werden. Bei ungewolltem Drücken erscheint die Standard-Einstellung. Mit dem \"Up\"- und \"Down\"-Schalter können die Werte erhöht oder reduziert werden. Durch Druck auf den \"Test\"-Schalter ist der Vorgang beendet. Der Münzmultiplikator (\"Münzeinheit\") sagt, wie viele Münzeinheiten für jede - durch einen zugeordneten Schlitz - eingeworfene Münze gegeben werden. Münzeinheiten - \"Kredit\" zeigt die Zahl der erforderlichen Einheiten, bevor ein Kredit ausgegeben wird. \"Bonus\"-Münzeinheiten zeigt die erforderlichen Einheiten, bevor ein Bonuskredit ausgegeben wird. \"Min.-Münze\" ist ein Wert, der Kredite ansammelt, bis ein festgelegter Mindestbetrag von Münzen erreicht ist. Bei Standardeinstellung findet dieser Wert keine Verwendung \"0\". CMOS MEMORY (Speicher) AUSFALL"}
{"source": "Wenn \"Memory Failure - Service Required\" auf der Anzeige erscheint, ist der CMOS RAM, in dom alle Programmierungen gespeichert sind, ausgefallen. Alle in dem RAM gespeicherten Werte werden auf Werksstandardeinstellung zurückgestellt. Dieser Zustand zeigt wahrscheinlich Ausfall oder Fehler der Batterie an."}
{"source": "FEHLERSUCHE und EINSTELLUNGEN"}
{"source": "Beginn der Prüfmethode. Drucke den \"Sub-Test\"-Schalter oder den \"Self-Test'-Knopf (SW 1 nahe der LED-Anzeige). Alle LED's sollten aufleuchten und der Hardware-Test kann beginnen. Die Prüfungen und Einstellungen können zur jeweiligen Programmanzeige eingegeben werden, durch Drücken des \"Test\"-Schalters wird jeweils das nächste Programm angezeigt. Wird ein Dauertest des Video-Boards gewünscht, muss der Self-Test-Knopf zweimal gedrückt werden, damit der Video-Test in dem Auto-Test-Modus beginnt. Bei diesem Programm wird das Gerät den Hardware-Test ununterbrochen ausführen, bis es abgeschaltet wird. Wenn die Anzeige \"Open Coin Door to Test\" (Münztür zum Prüfen öffnen) erscheint, muss der Programm-Stecker J 19, 1 - 2 eingesteckt werden. Bei abgezogenem Stecker J 19 wird das Memory (Speicher) geschützt und es kann der CMOS RAM-Test Video nicht durchgeführt werden. Hardware-Tests: Diese Tests werden wie folgt durchgeführt: O = aus / I = ein / X = Testergebnisse"}
{"source": "Die ROM-Checksumme berechnet die Prüfsumme jeden Video ROMs und vergleicht sie mit der für dieses ROM gespeicherten Prüfsumme. Ist ein Unterschied vorhanden, stoppt das Gerät und der Wert des ROM's mit der falschen Prüfsumme erscheint auf den LED's. Wenn die Checksumme ROM fehlerhoft ist, wird zuerst U 10 angezeigt. Gelingt dieser Test nicht, muss das nächste, auf dem LED-Display angezeigte ROM ausgetauscht werden. Das E-PROM Memory in einem gegebenen Spiel kann als Banks (Serie) von entweder 2716 oder 2732 E-PROM's eingeführt werden. Die E-PROM-Type für jede Serie wird durch den Dekodier-Stecker gewählt (26-00002-016 für 2716 oder 26-00002-032 für 2732). Communications RAM vom Video Board"}
{"source": "Der Communications RAM-Test bestimmt die Funktionssicherheit des Speichers, der von zwei Prozessoren geteilt wird, indem er vorbestimmte Serien von Nummern im RAM speichert und dann prüft, ob die Speicherung korrekt war. LED-Wert: 00 0010 Wenn das Gerdt mit dem o.a. Display hält, wurde ein Fehler entdeckt. Fallen die Communications-RAM's während des Video-Board-Tests aus, kann der Fehler durch eine defekte Verdrahtung (RAM) oder Fehler im Data-Board entstanden sein. Um den Fehler zu lokalisieren, Data-Board von P 6 abnehmen und den Test wiederholen. Ein Versagen bedeutet: Fehler im U 3, U 4 oder damit verbundenen Stromkreisen."}
{"source": "Video Board CMOS RAM"}
{"source": "Nachdem Werte in einen anderen Teil des Speichers eingeschrieben wurden, wird das CMOS RAM in der gleichen Weise wie das Communications RAM geprüft. Wurde der Test bestanden, werden alle Speicherstellen auf ihren früheren Wert eingestellt. LED-Wert: 00 0011 Wenn das Gerät mit dem o.a. Display hält, liegt ein Fehler vor. Prüfen Sie in diesem Falle U 85 und U 86 und die damit verbundenen Stromkreise bzw. die Dekodierung."}
{"source": "Video-Board-Farb-RAM prüfen, indem vorbestimmte Nummernfolgen in dem Farb-RAM eingespeichert werden. Diese Nummern folgen werden bei Zurücklesen auf Richtigkeit geprüft. LED-Wert: 00 0100 Wenn dieser Wert angezeigt wird, liegt ein Fehler vor. Prüfen Sie U 56, U 57, damit verbundene Multiplexer und Dekodierer."}
{"source": "Video-Board (Anzeige RAM). Das Anzeige-RAM wird geprüft, indem ein Muster auf jeder Seite eingeschrieben wird. Die Ergebnisse dieser Einschreibungen werden mit dem ursprünglichen Muster verglichen. Jegliche Diskrepanz bringt das Programm zum Halten und die LED's zeigen das fehlerhafte RAM an. Wenn ein Anzeige-RAM ausfällt, das Problem feststellen und das RAM ersetzen. Zeigt diese Fehlerdiagnose keinen RAM-Ausfall an (00 0101 auf LED's), wird angezeigt, dass die nächste Prüfung begonnen wird (Data Hardware). Die Verbindung zu dem Data Processor muss vorhanden sein und er muss funktionsfähig sein."}
{"source": "Leider entäuscht"}
{"source": "Die Jacke kam nach 2 Tagen mit AMAZON logistics an. Das ist auch der Grund für Stern Nr 1. Der 2te dafür, dass die richtige Jacke ohne erkennbare Nahtfehler ankam. ABER Ich habe mich wohl zu sehr auf diese Jacke gefreut, denn die Enttäuschung war umso größer. Hatte mich anhand der anderen Rezensionen orientiert und die Jacke in L bestellt. Da sie ja so eng sitzen soll und ich mich bei meiner Oberweite nicht in eine S oder M kämpfen wollte.... Im Endeffekt hätte sie von der Länge her und an der Hüfte gepasst...im Rest konnte ich schwimmen. Außerdem kam einem das Futtermaterial bereits beim Öffnen des Pakets entgegen und verteilte sich überall. Einfach nur Schade.. Sie wird zurückgeschickt :/"}
{"source": "Schnelle Lieferung und gute Verarbeitung"}
{"source": "Die Jacke macht einen tollen Eindruck. Wir waren von der guten Verarbeitung überrascht. Man kann sie gut von beiden Seiten tragen. Wir haben sie für unsere Tochter bestellt, sie ist total begeistert. Sie trägt sonst die 158 und ihr passt die 36 in diesem Fall ganz gut und wird sicher auch noch das nächste Jahr getragen. Wir können eine Bestellung empfehlen."}
{"source": "Robuste Qualität"}
{"source": "Ich habe mich für die gummiauflage c entschieden weil ich immer mit Holz auf dem Wagenheber arbeite und das nicht optimal ist. Leider habe ich mich vermessen und die Auflage passt nicht ganz. Was aber mein Fehler ist. Habe dann leicht etwas verändert damit es passt. Die Auflage wirkt sehr robust und man beschädigt die kanten nicht mehr. Man kann die nut benutzen oder die ganze Fläche. Hat ohne Probleme funktioniert. Es verrutscht nix mehr. Würde ich sofort wieder kaufen."}
{"source": "Leider zu groß für unter 1 Jahr"}
{"source": "Das Produkt an sich ich ganz okay, allerdings nicht unter einem Jahr. Da die Fläche zum kauen doch viel zu groß ist für den kleinen Mund. Wir haben ihn geholt als unser Sohn 7 Monate war und er konnte ihn zwecks der Größe nicht nutzen. Jetzt mit 12 Monaten haben wir ihn wieder raus gesucht und er kann ihn verwenden. Hat auch noch nichts auf beißen können mit seinen schon paar vorhandenen Zähnen. Und wenn er im Kühlschrank war, beruhig es ihn sehr."}
{"source": "Qualität nicht ausreichend / Geht leider zurück"}
{"source": "Ich habe mich hier durch die teils überschwänglichen Rezensionen wohl blenden lassen. Vorausschicken möchte ich, dass ich bereits 2 Rucksäcke von Lowepro im Einsatz habe. Einen sehr großen (zur Aufbewahrung der Ausrüstung) und einen ziemlich kleinen für die wichtigsten, alltäglichen Dinge, die man mal eben mitnimmt. Dadurch, dass ich mir gerade das Sigma 70-200 2.8 gekauft habe, ist der kleine Lowepro nun endgültig zu klein geworden und ich benötige Ersatz. Beim Prime Day habe ich diesen Rucksack für einen wirklich sehr erschwinglichen Preis (knapp 29 EUR) erworben und war eigentlich sehr froh über diesen Kauf, hatte ich mir doch viele der Rezensionen vorab durchgelesen. Als der Rucksack dann gestern kam, folgte die Ernüchterung: Der Rucksack ist für unter 30 EUR nicht schlecht, das kann man nicht sagen. Aber dass er (wie in vielen Rezensionen geschrieben) mit den namhaften Produkten, welche zu weit höheren Preisen verkauft werden, mithalten kann .... Leute, das stimmt einfach nicht! Ich hatte wirklich gehofft, dass es so ist, aber davon kann echt keine Rede sein. Die gepolsterten Wände sind wesentlich dünner und bieten nicht einen solchen Schutz, wie meine Lowepro. Ach die Trennungen innen, sind von einem anderen Kaliber, wesentlich labbriger. Insgesamt ist die Haptik dieses Rucksacks nicht mit der meinen Lowepro zu vergleichen. Auch die Reisverschlüsse und die Materialien der Fächer für das Kleinmaterial sind nicht gerade hochwertig. Daher habe ich für mich entschieden, dass der Rucksack zurück geht. Wenn ich mir eine Ausrüstung von vielen Tausend EUR anschaffe, dann muss ich leider auch das Geld für einen vernünftigen Rucksack in die Hand nehmen. Qualität hat hier anscheinend doch seinen Preis. Für jemanden, der nicht viel Geld ausgeben möchte, ist der Rucksack bestimmt eine gute Wahl, für mich jedoch nicht. Und es ist auch nicht so, dass mir die Entscheidung schwer gefallen ist. Als ich den Rucksack ausgepackt habe, wusste ich nach 2 Minuten, dass er zurück geht. Was mir gut gefallen hat, ist die Farbe innen. Hier findet man seine Sachen bestimmt sehr viel schneller, als mit einem grauen Innenleben. Für jemanden, der andere Ansprüche an einen Rucksack hat, ist der Rucksack bestimmt eine tolle Sache, meiner geht jedoch zurück."}
{"source": "Leider enttäuscht vom dritten Teil"}
{"source": "Bisher hatte mir die Elektrik-Reihe von E. L. Todd am besten gefallen, jedoch wurde meine Meinung mit diesem Buch revidiert. Die ersten zwei Bücher fand ich sehr stark und auch empfehlenswert und hatte mich wirklich sehr auf den dritten Teil gefreut. In dem Teil gehts die ganze Zeit um die Gefühle von Volt und Taylor und ich fand es unnötig in die Länge gezogen. Taylor schwärmt schon so lange von Volt, gesteht sich endlich alles ein und ist dann bei jedem Streit wie ein kleines Kind und verzieht sich?! Gleichzeitig gab es auch Unstimmigkeiten, meines Empfindens, denn am Ende vom zweiten Teil hat Volt noch versucht Taylors Ex zu überzeugen und ihm nicht geglaubt als er sagte, Taylor würde auf ihn stehen und versucht den Ex zu überzeugen dass Taylor ohne ihn nicht könne und er es selber gehört habe. Aber am Anfang vom dritten Teil scheint Volt alles vergessen zu haben und kämpft um Taylor. Ich hatte gehofft, dass das der letzte Teil der Reihe ist und denke, dass dieser Teil der schwächste ist und auch gleichzeitig ziemlich unnötig. Ich werde trotzdem den vierten Teil lesen und hoffe das dann auch endlich rauskommt, das Taylors Freundin Sarah die Ex von Volt ist. Das würde wieder mehr Spannung in die Geschichte bringen."}
{"source": "Mensch zerstört alles, weiß nichts zu schätzen und lernt nicht dazu! Zuerst einmal: Sooo schlecht ist der Film jetzt nicht, wie viele schreiben. Klar, natürlich ist die Story total konstruiert, und immer wieder nach dem gleichen Schema F konzepiert. Wenn man den Anfang gesehen hat, weiß man wie das Ende ist. Und die Botschaft ist auch immer die gleiche: Mensch zerstört alles, und weiß nichts zu schätzen, und lernt nicht dazu! Und genau das ist es, was der Film uns sagen möchte! Wie oft hab ich bei dem Film nur gedacht ( und das obwohl ich weiß, das es nur nen Film ist, und die Tiere aus dem Computer stammen) : Oh mein Gott, die armen Tiere, da schießen einen oftmals schon die Tränen in den Augen. Von daher ist Jurassic World Das gefallene Königreich schon wirklich ordentlich gemacht. Es ist nur schade, das der Mensch die Botschaft hinter dem Film einfach nicht rafft, und das, obwohl es ein Mainstream Film ist. Wir zerstören konsequent, die Tier und die Umwelt und letztenendes unseren Planeten und uns dazu. Aus Hab und Profitgier, und aus Dummheit und Arroganz ! Empathie für die Umwelt und die Lebewesen :Fehlanzeige. 4 Sterne, weil der Film gut gemacht ist, aber leider immer nach dem gleichen Prinzip, sonst wären 5 Sterne drin gewesen. Trotzdem gut gemachtes PopcornKino."}
{"source": "ein leiser, sensibler Film"}
{"source": "Manche erwarten hier einen Film à la 8 Mile. Dieser Film ist kein Hollywood-Blockbuster und will es auch gar nicht sein. Dieser FIlm ist vor allem \"französisch\"- außerdem ist er ruhig, sensibel, einfühlsam, authentisch und bringt einem zum Weinen- wenn man sich auf ihn einlässt und nichts von ihm erwartet, was er gar nicht sein will."}
{"source": "Problematisch"}
{"source": "Geschmack wie Quench aus den 90er, von wegen Orange, aber das ist auch egal. 5 Tage jeden morgen ein Päckchen: es hat sich nichts bewegt, aber rein gar nichts. Mein Bauchumfang ist um 12 cm gewachsen! Blähungen wie noch nie! Danach Durchfälle 5-8 mal täglich. Wenig hilfreich, leider trotz sofortigen Absetzen bleibt der Durchfall schon seit 1 Woche. Es ist zu bemerken das bei der kleineren Verpackungsgröße nur 2 Sterne (leider erst zu spät gesehen) gegeben wurden, bei der größeren volle 5 ? Das ist sehr sehr merkwürdig!"}
{"source": "fürchterlicher Gestank und geringes Ergebnis! Ich habe meine blonden Haare im Oktober mit einer intensiv Tönung in ein Schokobraun gefärbt, im Februar/März habe ich diesen Haarfarben-Entferner benutzt. Ich habe das Produkt zweimal angewendet. Beim Ersten mal ist mir schon direkt aufgefallen, dass es fürchterlich stinkt! Jedoch gab es dennoch ein nicht allzu schlechtes Ergebnis, es kam ein in etwa Kastanienbraun (etwas dunkler) raus. Da ich mein Wunschergebnis nicht erzielt hatte, benutzte ich es, wie in der Anleitung auch bei nicht Zufriedenem Ergebnis, noch ein weiteres mal. Dieses mal war es reine Zeitverschwendung! Es hat keinen Unterschied gebracht, meine Haare sahen aus wie bei dem ersten Versuch. Was das aller Schlimmste war, es hat Wochen nach der Anwendung immer noch gestunken.. Egal wie oft ich meine Haare wusch, der Geruch verschwand einfach nicht."}
{"source": "Sehr Empfehlenswert"}
{"source": "Ich nehme die Tabletten nun schon über einen längeren Zeit raum und immer eine Tablette alle 5 Tage. Mein Vitaminhaushalt war schon seid längerem im Keller aufgrund meiner Arbeit, zu wenig Bewegung und noch einer längeren Zusätzlichen Krankheit. Da wollte ich meinem Immunsystem nicht nur durch Gesunde Ernährung sondern auch durch die Einnahme von Vitamin D3 und K2 etwas auf die Sprünge helfen. Dies klappt auch auf sehr gute Weise. Ich fühle mich fitter und wesentlich wohler. Ich schlafe besser und komme besser aus dem Bett. Der Preis ist auch super da man auch bedenken muss wie lange man die Tabletten einnehmen kann. Absolut Empfehlenswert."}
{"source": "Funktion nicht ganz einwandfrei !!! Nach 3 monatiger Verwendung der Akkuhülle habe ich Folgende groben Mängel entdeckt welche ich als sehr störend empfinde: 1) Die Hülle hat mit der Zeit Probleme sich mit dem Handy zu \"verbinden\". Damit ist gemeint, dass nicht mehr geladen wird obwohl man den \"Power On/Off\" Button 3 Sekunden lang betätigt hat. Wenn man das Handy aus der Hülle entfernt und wieder einbaut löst man zwar in 70% der Fälle das Problem, jedoch entsteht dadurch ein neuer Mangel. 2) Durch häufiges entfernen und wieder einbauen des Handys in die Hülle ist der Deckel mittlerweile so verschlissen, dass er sich von selbst von der Hülle löst, weshalb ich ihn schon mehrmals fast verloren hätte. Das sind zwar nicht viele grobe Mängel jedoch finde ich, dass eine Hülle mit Akku gerade in ihrer Funktion einwandfrei funktionieren sollte und deshalb bin ich, für die Kosten von 30€, sehr enttäuscht über das Produkt, vor allem weil ich es erst seit 3 Monaten verwende."}
{"source": "Viei zu teuer, zu dünn und enttäuschend"}
{"source": "Ich weiß nicht, wie diese ganzen guten Bewertung zu Stande kommen. Letztendlich handelt es sich eigentlich um ein Brillenputztuch, welches man bei jedem Optiker in etwas kleinerer Form Geschenk bekommt. Die Reinigungs Wirkung ist so gut wie bei einem Küchenhandtuch und nicht besser. Ich habe mir wesentlich mehr von diesen Tüchern versprochen es ist auch wirklich sehr sehr dünn. Da ich es benutzt habe kann ich es leider nicht mehr umtauschen ich bin enttäuscht und kann es von meiner Seite her nicht weiter empfehlen der Preis für diese Tücher ist weit überzogen mehr als 2 Euro dürfte man nicht geben."}
{"source": "Ich zweifle am Frequenzgang"}
{"source": "Ich habe mir diesen Lautsprecher für die Dusche gekauft, als mein kleinerer gratis Lautsprecher, den ich als Werbegeschenk bekommen habe, leider kaputt geworden ist. Grundsätzlich funktioniert der Onforu toll, ist wasserfest (mir shcon in die Dusche gefallen), gibt Bass wie Bass wieder, Bluetooth funktioniert toll... Saugnapf muss man natürlich bewässern, sonst löst er sich.. er kann Ton sehr laut wiedergeben... ja.. was ich kritisch sehe ist der Frequenzgang dieses kleinen Lautsprechers. Wie gesagt, Bass wird als Bass wiedergegeben und nicht in eine höhere Frequenz umgewandelt. Allerdings verursacht das ein Problem. Manche Frequenzen werden sehr laut wiedergegeben, während andere sehr leise bleiben. Während manche Frequenzen des Gesangs schon fast in den Ohren wehtun, sind höhere und tiefere Frequenzen grade gut genug hörbar. Mein alter Lautsprecher hat zwar Bass nicht gut als Bass wiedergegeben, aber die Frequenzen wurden in der Lautstärke ziemlich natürlich dargestellt. Beim Onforu ist das leider nicht wirklich so, was ich schon etwas nervig finde. Daher muss ich da schon einen Stern abziehen. Vom Frequenzgang hab ich mir nun mal mehr erwartet."}
{"source": "sehr schlecht"}
{"source": "An paar stellen war die Farbe abgesplittert und wenn man nur drüber gegangen ist mit der Hand ging die Farbe gleich auch an manche stelle ab. Wir wollten sie kostenlos abholen lassen weil wir sie nicht mehr haben wollten , aber leider nur auf unsere Kosten . sie würden nur die beschädigte teile austauschen aber wie wenn beide kommode beschädigt war. Schlechter Service vom Hersteller Amazon hat das alles für uns erledigt und uns das Geld zurück überwiesen. Ein LOB an Amazon"}
{"source": "Lieber etwas mehr Geld ausgeben"}
{"source": "Der Preis ist relativ niedrig, was sich in der Qualität bemerkbar macht. Geliefert werden Einzelteile welche man selbst zusammenkleben muss. Das Produkt war in einem einfachen Umschlag, welcher aus dünnem Karton besteht verpackt. Einen weiteren Schutz gab es nicht. Da der Postbote das Produkt regelrecht in meinen Briefkasten gestopft hat wurden ein paar Schablonen beschädigt. Ich habe es nicht bemängelt, da ich dieses Produkt dringend gebraucht habe. Der mitgelieferte Klebstoff hält kaum, klebt dafür aber ordentlich - wie Kaugummi welches jedoch nicht hart wird. Bereits einen Tag nach dem Kleben war fast die Hälfte der Schablonen von dem Holzstäbchen abgefallen. Da das Klebematerial nicht austrocknet (zumindest war dieser 5 Tage nach dem Kleben noch immer nicht trocken), muss man sehr aufpassen, dass nicht alles miteinander verklebt. Die Schablonen sind teilweise unvollständig ausgestanzt. Für den einmaligen Gebrauch und als Gag für eine Party ok, bei einer Hochzeit würde ich jedoch etwas mehr Geld investieren und zu einem hochwertigen Produkt greifen."}
{"source": "Bin nicht unzufrieden. Der Schrank sieht gut aus und ist einfach aufzubauen, auch wenn die Anleitungen nicht so übersichtlich sind. + Magnetschließen + schöne Optik + stabil wenn er aufgebaut ist + Regalbrett kann beliebig positioniert werden"}
{"source": "- Türen knallen durch Magnete (kann man vielleicht mit Gumminoppen ausgleichen) - manche unsaubere Stellen"}
{"source": "- mitgelieferte Dübel sind viel zu klein und wackeln (hatte keine anderen und habe sie da auch kein Pokal im Haus war, mit Bastelkleber festgeklebt) - die Halterungen für den Einlegeboden wackeln etwas (habs mit etwas Papier umwickelt und ausgeglichen) Fazit: Wenn er nicht so gut aussehen würde und so gute Maße hätte, würde ich weniger Sterne geben, da man sich alles passend machen muss, um wirklich zufrieden zu sein. Außerdem finde Ich ihn dann dafür auch etwas zu teuer."}
{"source": "Der Kaffee schmeckt mir....aber"}
{"source": "...es gibt nur 3 Sterne. Der Geschmack ist subjektiv gut, meiner Meinung nach sind die Originalkapseln aber besser (aber auch wesentlich teurer). Insofern hätte ich 5* vergeben. Leider läuft der Kaffee nicht gleichmäßig durch (wenn überhaupt!). Auch der zusätzliche Plastikmüll (einzeln verpackt s.Foto) bedeutet für mich ein Stern Abzug. Ich hoffe der Hersteller ändert dies und kassiert bald volle Punktzahl."}
{"source": "Geht mir auf den Wecker"}
{"source": "Der Wecker kam schnell und alles ist leicht einzurichten. Aber: die natürlichen Geräusche klingen schrecklich, und überaus laut dazu. Ich konnte sie auch nicht leiser stellen. Wahrscheinlich ein Defekt, angeblich sei das möglich. Die leisesten Radio Einstellung war mir auch zu laut, da falle ich sofort aus dem Bett. Dazu kommt, dass die dunkelste Display Einstellung so hell ist, dass man mit der Hand Schatten an die Wand zaubern kann. Ich wachte immer auf, wenn ich mich mit dem Gesicht zum Wecker gedreht hatte, weil ich dachte, dass es schon morgen ist. Wenn es dann allerdings soweit ist und die Sonnenaufgangs- Simulation begann, war es mir sofort zu hell. Die Farben und auch den Farbwechsel fand ich schön, leider kann man das farbige Licht nicht dimmen. Gut fand ich auch, dass er eine Batterie hat, damit bei einem Stromausfall nicht die Uhr und die Weckzeit neu eingegeben werden muss. Ging aber aus den genannten Gründen zurück."}
{"source": "Licht super, Verarbeitung ungenügend"}
{"source": "Ich habe vier Leuchtmittel im Haus durch diese Lampen ersetzt. Leider konnte ich nur vier ersetzen, denn die anderen beiden wurden ohne Fassung geliefert - stattdessen lacht mich an dieser Stelle eine Platine an... Es lag auch nichts im Karton. \"6 zahlen - 4 erhalten\" ist kein guter Deal. Bestimmt hätte Amazon das kulant und schnell geregelt, aber ich habe das erst nach der Rückgabefrist festgestellt. Somit sehe ich das zwar als meinen Fehler und lebe damit. Dennoch ist es kein gutes Indiz für die Qualität dieser Leuchtmittel - bisher der einzige Grund für zwei Sterne Abzug. Das Licht an sich ist super. Die Räume werden nun sehr hell und gleichmäßig ausgeleuchtet. Die Lichtfarbe geht eher in Richtung kaltweiß. Für Flur, Arbeitszimmer, Werkraum, Waschküche etc perfekt. Für Wohnräume würde ich persönlich zu wärmeren Licht greifen. Durchaus mit einer guten alten 100 Watt Birne vergleichbar. Das können andere Lampen allerdings auch und evtl bekomme ich dort auch intakte Exemplare entsprechend der Bestellung. Sollte meine Bewertung eine Hilfe sein, freue ich mich über eine positive Bewertung. Fragen versuche ich schnell zu beantworten."}
{"source": "Tolle"}
{"source": "Ich habe Gesten erhalten, und ich würde gerne meine erste Blick teilen. Ja positiv. Ich hab lange überlegt ob ich dieses Set bestelle, oder nicht. ** Das Material ist stabil und Es liegt gut In der Hand. **Die Utensilien haben alle am Griff ein Loch um sie aufhängen zu können ** Das weiche Silikon verkratzt teures Kochgeschirr und Töpfe nicht und ist insbesondere praktisch an Pfannen mit Beschichtung zu verwenden. **Sie sind hitzebeständig und können bis zu 440 ℉ verwendet werden. **Sie weiterleiten die Hitze auch nicht und damit können direkt angefasst werden. **Die Spülmaschine hinterlässt allerdings auf dem schwarzen Silikon manchmal Wasserflecken. Aber kurz nach wischen und sie sind weg. Schließlich Ich muss sagen, dass ich sehr überrascht bin und ich kann nur empfehlen"}
{"source": "B-Ware als Neuware Verkauft"}
{"source": "Amazon Prime Versand einfach Spitze. Lieferung innerhalb 24 Stunden. Dann der Schock, Wasserhahn ausgepackt und alle Teile geprüft.Hierbei stellten wir fest, dass das Teil bereits schon mal verbaut wurde. An allen Montage Teilen haben wir erhebliche Kratz-, Abschürfungen feststellen müssen. Die Verschraubungen/Anschlüsse der Schläuche waren alle Beschädigt. Trotzdem haben wir das Teil in das Waschbecken eingebaut (Leider). Erst jetzt sahen wir, das auch am Verchromten Wasserhahn selbst Kratzspuren / Schlieren zu sehen ist. Dieses Teil wurde wahrscheinlich schon mal ausgeliefert und wieder Zurückgesendet. Wir behalten diesen Wasserhahn und bauen den in das Waschbecken im Keller ein weil da ist es egal wie es aus schaut. Unser Fazit; Nie wieder bestellen wir solche Waren über Amazon sondern geben lieber etwas mehr im Baumarkt aus wo wir Ordentliche Ware bekommen. Finde es einfach nur Traurig, dass Kunden so verarscht werden!!!"}
{"source": "Produkt an sich top, Außensensor leider schon nach 6 Monaten kaputt"}
{"source": "Prinzipiell bin ich sehr zufrieden mit diesem Produkt. Die Installation ging sehr einfach von statten, und auch die Funkweite ist sehr gut, dabei gibt es keinerlei Probleme mit der Übertragung von innen nach außen. Auch das Design des Gerätes finde ich ansprechend. Es ist sehr schlicht gehalten und lässt sich entweder an der Wand montieren oder wie ein kleiner Bilderrahmen aufstellen. Das einzig ärgerliche ist, dass nach ca. einem halben Jahr Nutzungsdauer das Gerät welches die Werte außen misst kaputt zu sein scheint. Dabei scheint das Thermometer noch intakt zu sein, hier werden weiterhin plausible Werte angezeigt. Das Hygrometer hingegen ist wohl hin, denn es werden stets völlig astronomische Werte der Außenluftfeuchtigkeit angezeigt. Das ist sehr schade, da das Gerät außen an einer geschützten Stelle angebracht wurde und auch der Grund warum ich diesem Produkt nur zwei Sterne gebe."}
{"source": "Starker Mäher mit schwachem Fangkorb"}
{"source": "Abgesehen davon, dass der erste Versuch der Lieferung Stand heute immer noch munter mit Hermes durch die Republik fährt, ohne den Weg zu mir oder zurück zu Amazon zu finden, war der Service von Amazon mit dem Auslösen einer Ersatzlieferung wie immer hervorragend. Der Mäher ist schnell bei mir angekommen und machte einen wertigen Eindruck. Der Motor ist stark und es ergibt sich ein schönes Schnittbild. Die Lautstärke ist nicht gerade beeindruckend niedrig, aber ok. Großes Manko ist leider der Fangkorb. Zum einen ist er nur oben und unten aus Hartplastik und dazwischen aus Stoff. Wenn man ihn voll nur kurz absetzt, dann wird er natürlich zusammengedrückt und Teile des Inhalts fallen raus. Schlimmer aber ist, dass die eigentlich praktische Füllstandsanzeige schon bei halb vollem Fangkorb auf rot zeigt. Das wäre ja noch nicht so schlimm, wenn der Mäher nicht von da an große Teile des Schnittguts verlieren würde. Den Korb bei einer großen Rasenfläche immer zu leeren, wenn er erst halb voll ist, kann nun nicht die Lösung sein. Daher habe ich das Gerät so gut wie möglich gesäubert und zurückgeschickt. Fazit: Grundsätzlich ein sehr guter Mäher, der durch die unglückliche Konstruktion des Fangkorbs aber für mich unbrauchbar wird."}
{"source": "Gutes Gerät zur Überwachung"}
{"source": "Ich habe zwei dieser Geräte. Das Gerät lässt sich einfach über die App integrieren. Sehr gut ist das mitgelieferte einsteckbare Sensorkabel, was sich bei Bedarf auch verlängern lässt. Das Gerät ist solide aufgebaut. Raumtemperatur und Luftfeuchtigkeit werden angezeigt, aber zur Schonung der Batterie nur einmal bis dreimal am Tag (einstellbar) in der App angezeigt. Aus folgenden Gründen gebe ich nur 4 Sterne. - Die weiche Rückwand des Gerätes, die auch das Batteriefach verschließt lässt sich nur recht fummelig wieder verschließen. - Eines der beiden Geräte ist in einem Raum mit recht dicken Wänden. Diese Gerät verliert alle 1 bis 2 Wochen die Verbindung zum Netzwerk. Leider verbindet sich das Gerät nicht wieder von selbst, auch wenn man es in die Nähe des Routers legt. Man muss die Batterien rausnehmen und nach kurzer Pause wieder einlegen, dann verbindet es sich wieder. Das sollte eigentlich ohne Batterie entfernen funktionieren. Immer gibt es einen Alarm, wenn die Verbindung verloren geht. - Der Alarmton könnte noch etwas lauter sein."}
{"source": "3D Drucker Prusa i3 DIY"}
{"source": "Ich habe mir diesen 3D Drucker bestellt, da ich ihn für eigene Projekte nutzen wollte. Leider ist mir bis heute noch nicht gelungen das Hotbed richtig zu leveln. Die Rechte hintere Feststellschraube ist komplett angezogen trotzdem ist dort das Hotbed noch zu hoch und vorne Rechts fällt die Schraube quasi raus, da sie überhaupt nicht angezogen ist obwohl das Hotbed trotzdem noch zu niedrig ist. Die Stangen die den Wagen halten sind gerade sowie der Tisch auch. Vielleicht weiß ja jemand was man da machen kann, denn so ist es unmöglich etwas auszudrucken. Zum Aufbau: Der Aufbau war recht Problemlos man könnte nur zeigen wie man die Kabel verlegen sollte weil man die sonst mehrmals wieder neu verlegen muss, was sehr anstrengen ist. Support habe ich auch schon angeschrieben aber nach einer Woche Wartezeit immer noch keine Antwort bekommen. Zurückschicken geht leider auch nicht mehr. Hatte mir etwas mehr erwartet."}
{"source": "robust und präzise bin positiv überrascht"}
{"source": "Mein alter Messschieber hat nach vielen Jahren leider den Geist aufgegeben, also musste ein neuer her. Dieser hier macht einen sehr robusten Eindruck und ist nach mehreren Testmessung ebenso präzise. Mit dabei sind zwei Batterien, sodass direkt losgelegt werden kann. Die Verpackung des Schiebers ist einfach, erfüllt aber voll und ganz ihren Zweck. Ansonsten lässt der Schieber keine Wünsche offen und verfügt über alle notwendigen Messmethoden. Ich kann nur volle Punktzahl dafür geben und glaube er hält mindestens so lange wie der alte Messschieber. Von mit gibt es eine klare Kaufempfehlung und ein gutes Messinstrument gehört einfach in jeden Haushalt."}
{"source": "Ekelhafter, dauerhafter Geruch"}
{"source": "Habe das Armband gekauft und einstweilen nicht getragen, da es einen ekelhaften Geruch verströmt. Bis heute ist dieser Geruch nicht weg, obwohl es dauernd \"gelüftet\" wurde. Nachdem Rückgabe nicht mehr möglich, habe ich es entsorgt. Rate vom Kauf ab"}
{"source": "Für den Preis ok"}
{"source": "Die Sterne und Kugeln an diesem Kettchen sind mir persönlich etwas zu groß geraten, so dass es recht massiv wirkt. Die größeren Kugel sind frei beweglich, was ich wiederum ganz schön finde. Allerdings ist das Kettchen ingesamt sehr einfach verarbeitet, so dass ich den Verschluss schon zwei mal aufgerissen habe. Bisher konnte ich ihn immer wieder reparieren, ich denke aber, dass das nicht lange gut gehen/ halten wird. Aber für den günstigen Preis kann man schlicht auch nichts wirklich Hochwertiges erwarten."}
{"source": "Sehr schönes Schmuckstück"}
{"source": "Ein wunderschön gearbeitetes Armband - und die simple Schließe hält tatsächlich! Man muss nur das Ende durch's Maul ziehen, es kann nicht aufgehen, erstaunlich! Ich habe es mit etwas Lederpflege eingerieben, dadurch wird es noch etwas weicher und anschmiegsamer. Nur: wer etwas magnetisches am Arm hat: Die Schließe ist aus Stahl!"}
{"source": "Leider Schrott! Enttäuscht war ich schon nach dem Auspacken, denn die kleinen Displays der Sender waren alle zerkratzt, sodass ich das Gefühl hatte, dass es sich um gebrauchte Ware handelt. Die Basisstation war in Ordnung. Nun zur Funktion: Verbindet sich erst nach einiger Spielerei.... hält man sich an die Anleitung funktioniert es gar nicht, erst nachdem ich von der Basisstation wieder eine Batterie entfernt habe und neu eingelegt hatte, haben sich die Sender endlich verbunden. Leider hielt meine Freude darüber nicht lange an, denn schon nach einer Stunde war die Verbindung wieder weg, und dass obwohl die Sender neben der Basisstation lagen. Auch war die Anzeige der drei Sender sehr unterschiedlich! Alles in allem für mich so nicht zu gebrauchen! Das Ding ging retour! Würde von einem Kauf jedenfalls abraten, bringt nur Ärger!"}
{"source": "Transportschaden"}
{"source": "Hallo, diese Gartenpumpe hatte ich schon einmal, leider war nach 3,5 Jahren das Gewinde der innenliegenden Welle abgerostet. Ich habe sie nur aus einem Grund nochmals gekauft, ich brauchte sie dringend wegen der aktuellen Dürre und ich wusste die Anschlüsse der Saugleitung sowie der Ableitung würden passen. Ich hoffe, dass die Welle an der vorherigen Pumpe einen Produktionsfehler hatte und die jetzige Pumpe etwas länger ihre Dienste vollbringt. Leider hatte die neue Pumpe einen Transportschaden, das Kunstoffgehäuse war gerissen und die Lüftungsschlitze gebrochen. Der Karton war von außen auch beschädigt, deshalb würde ich empfehlen die Pumpe in Zukunft etwas besser zu verpacken, als nur einen dünnwandigen Karton zu benutzen. Ich habe die Pumpe trotzdem behalten, da wie oben beschrieben, ich die Pumpe dringend benötigte und die Risse im Kunstoffgehäuse die Pumpleistung nicht beeinträchtigten."}
{"source": "Hätte man besser durchdenken können. Da ich öfters mit vielen unterschiedlichen Schlüsseln zu tun habe, dachte ich mir so ein Organizer ist angenehmer, als die ganze Zeit mit einem riesigen Schlüsselbund rumzulaufen. Anfangs ging auch alles recht gut. Allerdings ging dann recht schnell der Lack ab und die Schrauben mussten immer nachgezogen werden. Schön, dass das auch mit einer Cent Münze geht, aber auch nur mit einer Cent Münze. Einen passenden Schlitzschraubenzieher habe ich nicht gefunden, der nicht sofort die ganze schraube ruiniert hätte. Um nun zum nervigsten an der ganzen Sache zu kommen: das Anbringen der Schlüssel. Schön ist das man durch die verschiedenen Teile, die Schraube auf verschiedene Größen bzw. Längen stellen kann, sollte man das ganze dann aber erstmal verschraubt haben, braucht man eine Zange, um das ganze wieder auseinander zu bringen. Das Anbringen der Schlüssel an sich ist einfach ein Gedulds-, Balance- und Geschicklichkeitsspiel. Letztendlich ist mir beim Dritten mal Montieren die Schraube im Gewinde abgebrochen und damit das komplette Ding unbrauchbar. Fazit: Wenn überhaupt dann für nur einmal alle nötigen Schlüssel und dann nie wieder, aber bei dem Preis kann man sich auch eine günstigere Alternative kaufen."}
{"source": "Entsprechen nicht ganz den angegebenen Maßen"}
{"source": "Leichtgängige Reißverschlüsse, das Material wirkt robust und das alles in Federgewicht. Da ich keinen Vergleich habe (mein erstes Organizer Set), werde ich die Ware erst nach dem ersten Einsatz tatsächlich beurteilen können. Vorab kann ich schon mal sagen, dass die Höhe geringer ist als angegeben. Im Moment kann ich mir noch nicht so wirklich vorstellen, dort alles z.B. für einen dreiwöchigen Urlaub zu verpacken. Notfalls können die wirklich großen Teile direkt in den Koffer - wie bisher auch. Anzumerken ist noch, dass nicht 8, sondern 10 Teile geliefert wurden, da in dem runden Kosmetikbeutel noch zwei kleinere Täschchen/Tütchen enthalten waren. Nicht hochwertig verarbeitet, erwähnen wollte ich das trotzdem. Dass der Kosmetikbeutel einen anderen Farbton hat und aus anderem Material besteht, als die übrigen Bags, stört mich persönlich nicht. Das Preis- Leistungsverhältnis sehe ich als Probierpreis an und das ist ok."}
{"source": "So lala"}
{"source": "Also, vor Weihnachten bestellt und hat bis nach Weihnachten auch funktioniert. Jetzt, als ich ihn wieder benutzen wollte, tat er es nicht mehr. Batterie? Getauscht. Aber funktionieren tut er immer noch nicht. Also das Geld hätte ich auch direkt in die Mülltonne schmeissen können."}
{"source": "Pflege ist immer gut! Die Anwendung ist einfach, aber man sollte schon sehr vorsichtig mit dem Bürstchen heran gehen um nicht die Nadel zu beschädigen. Eine Verbesserung des Klang konnte ich bei meinem sehr hochwertigem Plattenspieler nicht heraushören."}
{"source": "Lange Akkulaufzeit"}
{"source": "Die Kopfhörer sind wunderbar geschützt. Mit dabei waren zwei schwarze Kabel. Laufzeit des Akkus reicht sehr lange aus. Definitiv vollkommen ausreichender Klang. Gefallen hat mir, dass die Kopfhörer auch nach langem tragen nicht schmerzen und daher sehr bequem sind. Die Ohrmuscheln sind total weich und angenehm zu tragen. Auch das Gewicht ist sehr gering gehalten. Kaufempfehlung in dieser Preisklasse."}
{"source": "schickes Kleid"}
{"source": "Sehr schönes Kleid, das gut tragbar für die unterschiedlichsten Anlässe ist.. Preis-Leistung stimmt hier voll überein, zumal ich es auch noch im Blitzangebot erstanden habe. Es passt in meiner Grösse perfekt, ich bin froh, dass ich es mir nicht kleiner bestellt habe (wurde ja empfohlen). Ich hätte mir nur gewünscht, dass der Ausschnitt nicht so tief wäre, und auch die Ärmel könnten etwas mehr Stoff vertragen (wenn man nicht ganz so schmale Oberarme wie das Modell auf dem Bild hat). Aber alles in allem ein schicker Kleid für viele Gelegenheiten."}
{"source": "Finger weg. Schlechter geht es nicht. Ich hätte wirklich und ernsthaft nicht erwartet, dass heutzutage so ein Schrott verkauft wird. Das Laufwerk wird betrieben an einem High End Asus ROG Strix Scar II Gaming Laptop. Es ist davon auszugehen dass die USB-Anschlüsse ausreichend Strom liefern. Trotzdem ist ein störungsfreier Betrieb dieses Laufwerks nicht möglich. DVD geht normalerweise, Blu-rays werden maximal unzuverlässig erkannt. Die Discs müssen mehrfach eingelegt werden, danach macht es Rödel Geräusche wie man sie seit den 90er Jahren von alten PCs und den allerersten CD-ROM Laufwerke nicht mehr gehört hat. Nach Minuten kann man dann entweder den Rechner neu starten weil es nichts mehr wird oder die Disc wird endlich mal erkannt. Dann darf man aber auf keinen Fall auf Pause drücken oder zu einem Kapitel springen oder während des Films die Sprache ändern oder auch nur irgendetwas. Das führt sofort zu einem nicht behebbaren freeze. Hinzu kommt, dass natürlich keine Blu-ray Software enthalten ist. Wenn man PowerDVD oder ähnliches kostenpflichtig zusätzlich kauft, verdoppelt sich der Preis dieses Laufwerks."}
{"source": "Tut was es soll, ist aber nicht hübsch. Zu allererst möchte ich hervorheben, dass die beiden USB-Ports eigentlich Augenwischerei sind, denn nur der Port, der nach oben zeigt, ist ein USB-Port. Der andere Stecker ist nur zum Laden irgendwelcher Geräte da und damit relativ nutzlos. Das wusste ich beim Kauf noch nicht, weswegen ich ein wenig enttäuscht war. Ich brauchte eigentlich einen zweiten Port und hätte ich nur eine schnöde Verlängerung gebraucht, hätte ich mir sicher nicht diesen unförmigen Klumpen mit goldenen Steckern gekauft. Aber von der Optik und meiner Fehleinschätzung abgesehen, erfüllt die Verlängerung ihren Dienst sehr zuverlässig. Und durch das Gewicht des Steckers baumelt der eingesteckte USB-Stick auch nicht einfach so in der Gegend rum, wie bei einer ganz normalen Verlängerungsschnur. Also kein echter Fehlkauf, aber meine Euphorie hält sich in engen Grenzen :-)."}
{"source": "Klein aber oho! Ich habe mir dieses Produkt gekauft damit ich am iPad (Pro) einen Audio Ausgang habe sowie ein Display anschließen kann. Mit IOS 12 kann man nun auch Daten hin und her schieben. Dies funktioniert sehr gut. Des weiteren war die Audioausgabe wie erwartet. Andere Adapter welche ich auch schon zurück schicken musste konnten dies leider nicht. Praktisch ist der HDMI Ausgang. Ich habe nun einen PS4 Controller per BT am Tablet und das der HDMI am TV. Gleichzeitiges Laden ist kein Problem. Ton wird über HDMI geliefert. Für was nutze ich noch meine PlayStation :P Es lag ein kleiner Adapter bei welcher am Tablet befestigt werden kann. Dieser soll Stabilität bringen und hat auch eine magnetische Halterung. Mit meiner Hülle passt das nicht mit dem Adapter. Naja hält auch so sicher und hat Kontakt von daher... Alles im allen zwar etwas teuer jedoch durch den vollen Funktionsumfang gerechtfertigt. Dazu noch sehr klein das ganze und in einem Aluminium Stück stabil gefertigt. Preis Leistung passt."}
{"source": "Jede Menge Leistung"}
{"source": "Top Gerät. Läuft seit Monaten ohne Probleme. Ist nicht gerade leicht oder leise aber bringt ordentlich Leistung. Ich finde die Mittelstellung der Temperatur (Tp setting) eher etwas zu kühl und bin daher immer auf Stufe 2 unterwegs. Ist auch schon mehrfach auf den Fliesenboden gefallen und hat es gut überlebt. Und das schlichte Design gefällt mir auch. Konkurrenzprodukte sehen ja gerne mal aus wie Raumschiffe."}
{"source": "Sehr gut"}
{"source": "Die Verarbeitung des Bürstenkopfes hat einen sehr guten Eindruck hinterlassen, obwohl der Preisunterschied im Vergleich zum Original sehr groß ist, jedoch keinen günstigen Eindruck macht. Im Einsatz wird das Gefühl eines qualitativ hochwertigen Prozesses bestätigt. Insgesamt fand ich diese Bürsten sehr gut und kann uneingeschränkt empfohlen werden."}
{"source": "Tolles Produkt mit schwächen Akku"}
{"source": "Wir haben den Tracker seit ca 6 Monaten und sind positiv überrascht im Livemodus ist die Ortung auf gefühlt 0,5m genau. Im offline Modus wenn sich der Hund im Haus befindet, springt er jedoch gerne einmal um ein paar Meter was aber nicht störend ist. Würde mir ihn jederzeit wieder kaufen. Was jedoch super wäre, wäre ein Akku der länger hält. Aktuell hält er ca 1,5h Tage durch. Hier wäre eine Lösung super welche 7-14 Tage schaffen würde. Es gibt zwar eine XL Version aber leider ist diese für unseren Geschmack zu groß, solange müsste der Akku bei uns gar nicht durchhalten und täglich wechseln finden wir auch unpraktisch. Man soll sich ja mit dem Hund beschäftigen nicht mit seinen Halsband :-) . Die App funktionierte auch perfekt."}
{"source": "Nach wenigen Wochen Müll"}
{"source": "Wir haben die Schuhe bereits in mehreren Größen bestellt. Sie passen gut und scheinen auch bequem zu sein. Die Lebensdauer nimmt jedoch immer mehr ab. Obwohl mein Sohn die Schuhe lediglich im Sportunterricht trägt, geht bereits nach wenigen Wochen die Sohle kaputt und die Schuhe können nicht weiter benutzt werden. Bei dem letzten Paar war es im normalen Gebrauch ebenfalls so, dass sie nicht sehr lange hielten, aber ich dachte für den Unterricht wird es reichen. Leider war dem nicht so. Die Schuhe sind teurer Müll und absolut nicht zu empfehlen."}
{"source": "Passt perfekt - aber Original? Mein letztes Paar Crocs ist nach 5 Jahren leider kaputt gegangen, sodass ich mir mit Freude neue bestellt habe. Diese hier sind leider auf den ersten Blick schlecht verarbeitet. Bequem sind sie genau so wie die, die ich vorher besaß. Auf den ersten Blick scheint auch kein Unterschied feststellbar zu sein, jedoch auf den zweiten Blick erkennt man, dass die Kanten schlecht verarbeitet sind und das Halteband an der Ferse recht locker sitzt und sehr wahrscheinlich keine fünf Jahre wie meine vorherigen halten wird. Ich bin gespannt!"}
{"source": "Überraschend gut"}
{"source": "Da hier noch kaum Bewertungen zu lesen sind, war ich erst sehr skeptisch. Da ich allerdings dieses Jahr zu einem Festival fahre und gerne im Auto schlafen würde, habe ich sie dann doch mal auf gut Glück bestellt. Zum Lieferumfang waren die Matratze und eine Autoluftpumpe enthalten. Zur Matratze: Ich habe sie testweise in das Auto (Citroen Berlingo) ausgelegt. Dabei ist mir aufgefallen, dass auf einer Seite sich etwas Schimmel befindet. Ich habe es weggewischt und hoffe mal, dass dieser nicht wieder auftaucht. Im aufgepumpten Zustand wurde direkt ein Liegetest durchgeführt. Es lässt sich gut darauf liegen und passt super zum Festival. Natürlich kann diese Matratze nicht das eigene Bett ersetzen, aber die für Tage auf der Veranstaltung ist sie der pure Luxus. Die Matratze passt wunderbar in mein Auto hinein. Zuvor haben wir die Sitze hinten herausgenommen. Somit passt es perfekt. Die Luftpumpe: Die Luftpumpe hat verschiedene Adapter. Die Matratze benötigt zwei verschiedene Adapter, welche auch an der Pumpe zu finden sind. Die Pumpe wird in den Zigarettenanzünder des Autos gesteckt. Allerdings war der Stecker defekt (etwas an der Lötstelle). Da mein Freund handwerklich begabt ist, hat er es reparieren können und wieder zusammengebaut funktionierte das gute Teil hervorragend und pumpte die Matratze in Null Komma Nix auf. Insgesamt bin ich sehr begeistert von der Matratze. Ich bin dann mal gespannt auf den Härtetest auf dem Festival. Ich erhoffe mir, dass sie keine Luft verliert und auch lange hält. Ebenso, dass er Schimmel nicht wieder auftaucht. Nach dem Test kann ich sie auf jeden Fall schonmal empfehlen. Sofern ich noch andere Erfahrungen machen sollte, werde ich entsprechend die Rezension überarbeiten (sofern möglich)."}
{"source": "Definitiv nicht mehr wert als 10€... Leider bekommt der Kalender von mir nur zwei Sterne. :( 1. Für den schnellen Versand. 2. Für die Idee des Spielzeuges. Leider ist der Kalender durch die läppische Verarbeitung direkt an Tag 1 über mehrere Türchen aufgerissen. Am 21. Türchen waren garkeine Türchen mehr dran und ich musste mehr oder weniger meinem Sohn erlauben dass er dementsprechend auch die restlichen Teile rausnehmen darf da sie ihm quasi schon entgegen gefallen kamen. Die Teile kommen öfters durcheinander raus was oft heißt, dass man das Auto wieder auseinander bauen muss um die Teile an zu bringen. Nachdem das Auto komplett zusammen gebaut ist fallen beim Spielen Teile ab. (Am meisten die Frontscheibe. Diese lässt sich auch sehr schlecht wieder anbringen.) An sich würde ich diesen Kalender nicht mehr kaufen und auch keinem weiter empfehlen. Eventuell überdenken die Hersteller die Art wie sie den Kalender gestaltet haben für die nächste Ausgabe und machen es besser. :\\"}
{"source": "eine echte Drohne"}
{"source": "Ich bin von der Drohne begeistert. Meine 7 jährige Tochter fliegt damit. Drinnen fliegt die sehr gut und die 5 min. Flugzeit reichen in der Regel völlig aus. Das sich darin Haare verklemmen und die Drohne sehr schnell kaputt geht habe ich bei dem Preis nicht anders erwartet, aber Stürze aus der Decke auf den Boden, egal ob Fliesen oder Teppich, sind kein Problem. Bei Fragen netter Kontakt."}
{"source": "Spiel ok aber nur mit Zwang zu Steam spielbar. Habe beim Kauf nicht gesehen, daß es sich nicht um eine Spiele-CD sondern lediglich einen Code handelt, mit dem man das Spiel herunterladen kann. Das wär ja soweit noch in Ordnung, aber man ist gezwungen Steam zu installieren, um es überhaupt spielen zu können, was eine Unverschämtheit ist. Seitdem hängt der Rechner sich ständig auf, was mit einer reinen Installation des Spiele sicher nicht der Fall wäre."}
{"source": "Leider scheitert es an der Laufzeit des Akku"}
{"source": "Ich hatte mich sehr auf die Uhr gefreut. Design und Optik toll, Nachrichten etc wurden problemlos angezeigt. Bedienung klappte gut.... und dennoch sende ich sie zurück. Drr große Haken: der Akku und seine Laufzeit. Abends geladen, über Nacht nur auf drm Schrank gelegen und morgens 11% weniger Akku bei Nichtnutzung. Kamen am Tag viele Nachrichten, war der Akku schon am Mittag / frühen Nachmittag am Ende und dann kann man nicht mal mehr die Zeit ablesen. Daher für,mich nicht brauchbar. Sehr schade."}
{"source": "Edle Hülle mit Einschränkungen"}
{"source": "Für das schlüpfrige Samsung Galaxy S10+ sollte man sich unbedingt eine Hülle zulegen. Gefallen haben mir zuletzt Hüllen, in die man auch die Kreditkarte einstecken kann. Dies bietet die Hülle hier. Wenn man in alle 3 Fächer Karten einsteckt, wird es zuviel, dann steht der Deckel etwas hoch. Eine reicht mir. Die Lederhülle macht einen robusten Eindruck und scheint gut verarbeitet zu sein. Sie sieht edel aus. Das Handy ist im Gegensatz zu vielen anderen Hüllen ringsherum eingebettet, nur an den Anschlüssen sind Aussparungen. Ansonsten kann man Ein-Ausschalter und Lautstärkeregler an den Seiten gut durch die Hülle bedienen. Nachteilig ist, dass es auf manchen QI Ladegeräten nicht möglich ist, durch die Dicke der Hülle, das Telefon laden zu können. Sogar auf der QI Ladestation aus Leder von TORRO geht es nicht. Zubehör - wie die Galaxy Buds - kann man somit auch nur laden wenn die Hülle ab ist. Ansonsten richtig schick und gut verarbeitet !"}
{"source": "hochwertige Hülle mit Panzerglasfolie"}
{"source": "Robuste Hülle mt einem richtigen Panzerglas als Schutz für den Screen in einem klassischen Design bietet einen rundum Schutz für das ganze iPhone 11. Passt sehr gut und kann auch leicht aufgezogen werden. Das Material ist angenehm in der Hand und verschmutzt nicht. Ein wirklich gelungenes und schönes Produkt mit einem sehr guten Preis-Leistung Verhältnis. Dieser Fall gibt dem Telefon etwas Halt. Es ist nicht zu sperrig und liegt fest am Telefon an. Insgesamt ein guter Kauf."}
