{"source": "»Klappe halten«, sagte der Optiker noch einmal lauter und ging schneller, »Selma findet nur sehr selten etwas bedrohlich oder unansehnlich.« Damit hatte er völlig recht, und damit hatte er leider mehr gesagt, als er den Stimmen eigentlich hätte antworten sollen. Aber die Liebe fände sie womöglich ausgerechnet doch unansehnlich, zischelten die Stimmen, es habe ja einen Grund, sagten sie, dass die Wahrheit so lange verborgen wurde. »Feigheit war das«, sagte der Optiker und schob die Ledertasche auf die andere Hüfte, weil das Rempeln der Tasche und das Rempeln der Stimmen langsam begannen wehzutun. »Besonnenheit war das«, sagten die Stimmen, »Angst ist ja manchmal doch ein guter Ratgeber«, sagten sie und summten die Titelmelodie der Vorabendserie. Der Optiker wurde jetzt langsamer. Der Weg zu Selmas Haus, der eigentlich zehn Minuten dauerte, kam ihm plötzlich vor wie eine Tagesreise, eine Tagesreise mit sehr, sehr viel Gepäck."}
{"source": "Das stimmte. Der Hund war schneematschfarben, er war verwaschen grau und zottelig wie ein ausschließlicher Irischer Wolfhund ohne etwas anderes drin. Sein Körper war noch klein, aber seine Pfoten waren groß wie Bärentatzen, und wir wussten alle, was das bedeutete. Selma stand immer noch erhoben vor der Küchenbank. Sie schaute lange auf den Hund. Dann sah sie meinen Vater an, als sei er ein Geschenkideengeschäft."}
{"source": "Bauer Häubel war der festen Überzeugung, dass der Tod höflich sein würde, so wie Bauer Häubel selbst es sein Leben lang gewesen war. Er war sicher, dass der Tod ihm das Leben nicht entreißen, sondern behutsam aus der Hand nehmen würde. Er stellte sich vor, wie der Tod vorsichtig anklopfte, die Tür nur einen Spalt öffnete und »Darf ich?« fragte, was Bauer Häubel natürlich bejahen würde. »Selbstverständlich«, würde Bauer Häubel sagen, »treten Sie doch ein«, und der Tod würde eintreten. Er würde sich an Bauer Häubels Bett stellen und fragen: »Passt es Ihnen jetzt? Ich kann sonst auch zu einem späteren Zeitpunkt vorbeikommen.« Bauer Häubel würde sich aufrichten und »Nein, nein, es passt mir gerade sehr gut« sagen, »lassen Sie es uns besser nicht noch einmal verschieben, wer weiß, wann Sie es wieder einrichten können«, und der Tod würde sich auf den schon bereitgestellten Stuhl am Kopfende setzen. Er würde sich im Vorhinein für die Kälte seiner Hände entschuldigen, die, das wusste Bauer Häubel, ihm überhaupt nichts ausmachen würde, und dann eine Hand auf Bauer Häubels Augen legen."}
{"source": "Die Leute im Dorf waren beunruhigt, man sah es ihnen an, auch wenn sie größtenteils versuchten, sich nichts anmerken zu lassen. Heute Morgen, wenige Stunden nach Selmas Traum, bewegten sich die Leute im Dorf, als habe sich auf allen Wegen Blitzeis gebildet, nicht nur draußen, sondern auch in den Häusern, Blitzeis in den Küchen und Wohnzimmern. Sie bewegten sich, als seien ihnen die eigenen Körper ganz fremd, als seien all ihre Gelenke entzündet und auch die Gegenstände, mit denen sie hantierten, hochentzündlich. Den ganzen Tag lang beargwöhnten sie ihr Leben und, soweit möglich, das aller anderen. Immer wieder schauten sie hinter sich, um zu überprüfen, ob da jemand angesprungen käme mit Mordlust, jemand, der den Verstand verloren und deshalb nichts Nennenswertes mehr zu verlieren hatte, und sie schauten rasch wieder nach vorne, weil jemand ohne Verstand schließlich auch frontal angreifen konnte. Sie schauten nach oben, um herabfallende Dachziegel, Äste oder schwere Lampenschirme auszuschließen. Sie mieden alle Tiere, weil es aus denen, glaubten sie, schneller herausbrechen konnte als aus Menschen. Sie machten einen Bogen um die gutartigen Kühe, die heute womöglich austreten würden, sie mieden die Hunde, auch die ganz alten, die kaum noch stehen konnten, ihnen aber heute vielleicht trotzdem an die Gurgel gehen würden. An solchen Tagen war alles möglich, da konnten einem auch vergreiste Dackel die Kehle durchbeißen, viel abwegiger als ein Okapi war das schließlich nicht."}
{"source": "Bis auf Selmas Schwägerin Elsbeth waren die Leute im Dorf meistens nicht abergläubisch. Sie machten unbekümmert all das, was man bei Aberglauben nicht machen darf: Sie saßen gelassen unter Wanduhren, obwohl man bei Aberglauben daran sterben kann, sie schliefen mit dem Kopf zur Tür hin, obwohl das bei Aberglauben bedeutet, dass man durch genau die Tür bald mit den Füßen zuerst hinausgetragen wird. Sie hängten zwischen Weihnachten und Neujahr Wäsche auf, was, wie Elsbeth warnte, bei Aberglauben einem Suizid oder einer Beihilfe zum Mord gleichkommt. Sie erschraken nicht, wenn nachts das Käuzchen rief, wenn ein Pferd im Stall stark schwitzte, wenn ein Hund nachts jaulte, mit gesenktem Kopf."}
{"source": "Die Zugfahrt dauerte fünfzehn Minuten, einen Zwischenhalt gab es nicht. Seit unserer ersten Zugfahrt spielten wir immer dasselbe: Wir stellten uns mit dem Rücken zu den Fenstern an die gegenüberliegenden Zugtüren, Martin machte die Augen zu, ich sah aus dem Fenster der Zugtür, die Martin im Rücken hatte. In der ersten Klasse hatte ich Martin aufgezählt, was ich während der Fahrt sah, und Martin versuchte, alles auswendig zu lernen. Das gelang sehr gut, sodass ich im zweiten Schuljahr nichts mehr aufzählte und Martin, mit dem Rücken zum Fenster und geschlossenen Augen, fast alles aufsagen konnte, was ich durch das beschlagene Zugfenster gerade sah: »Drahtfabrik«, sagte er, genau in dem Moment, als wir an der Drahtfabrik vorbeifuhren. »Jetzt Feld. Weide. Das Gehöft vom verrückten Hassel. Wiese. Wald. Wald. Hochsitz eins. Feld. Wald. Wiese. Weide, Weide. Reifenfabrik. Dorf. Weide. Feld. Hochsitz zwei. Waldstück. Hof. Feld. Wald. Hochsitz drei. Dorf.«"}
{"source": "»Was soll es denn sonst gewesen sein«, sagte Selma, und dass man ein Okapi ja nur schwerlich mit einem anderen Tier verwechseln könne. »Doch«, sagte ich, es könne ja auch ein verwachsenes Rind gewesen sein, eine falsch zusammengesetzte Giraffe, eine Laune der Natur, und die Streifen und das Rostrote, das könne man doch alles nicht so genau erkennen in der Nacht, da sei schließlich alles sehr verschwommen. »Das ist doch Quatsch«, sagte Selma und rieb sich die Stirn, »das ist doch leider Quatsch, Luise.« Sie legte eine Scheibe Käse auf das Brot, klappte es zusammen und legte es in meine Butterbrotdose. »Weißt du, wann genau du das geträumt hast?« »Gegen drei Uhr«, sagte Selma. Sie war hochgeschreckt, nachdem das Bild vom Okapi sich zurückgezogen hatte, aufrecht im Bett sitzend war sie aufgewacht und hatte auf ihr Nachthemd gestarrt, in dem sie eben noch im Traum auf der Uhlheck gestanden hatte, und dann auf den Wecker. Drei Uhr. »Wir sollten das wahrscheinlich nicht so ernst nehmen«, sagte Selma, aber sie sagte es wie ein Fernsehkommissar, der ein anonymes Schreiben nicht so ernst nimmt."}
{"source": "»Was ist denn?«, fragte ich. »Nichts«, flötete Selma, öffnete den Kühlschrank, holte ein Paket Schnittkäse und eine Leberwurst heraus und schwenkte beides durch die Luft. »Was darf’s denn heute aufs Schulbrot sein?«, flötete sie. »Mäuselchen«, flötete sie noch hinterher, und Flöten und Mäuselchen waren nun wirklich alarmierend. »Käse, bitte«, sagte ich, »was hast du denn?« »Nichts«, flötete Selma, »hab ich doch gesagt.« Sie strich Butter auf eine Scheibe Brot, und weil sie immer noch herumschlackerte, schubste sie dabei den Käse mit dem Handgelenk von der Anrichte. Selma hielt jetzt still und schaute hinab auf die Käsepackung, als sei sie etwas Kostbares, das in tausend Teile zersprungen war."}
{"source": "Selma hatte in ihrem Leben dreimal von einem Okapi geträumt, und jedes Mal war danach jemand gestorben, deshalb waren wir überzeugt, dass der Traum von einem Okapi und der Tod unbedingt miteinander verbunden waren. Unser Verstand funktioniert so. Er kann innerhalb kürzester Zeit dafür sorgen, dass die einander abwegigsten Dinge fest zusammengehören. Kaffeekannen und Schnürsenkel beispielsweise, oder Pfandflaschen und Tannenbäume."}
{"source": "Wenn ich unten bei Selma schlief, erzählte sie mir am Bettrand Geschichten mit guten Enden. Als ich kleiner war, hatte ich nach den Geschichten immer ihr Handgelenk umfasst, meinen Daumen auf ihren Puls gelegt und mir vorgestellt, dass die ganze Welt alles im Rhythmus von Selmas Herzschlag tat. Ich stellte mir vor, wie der Optiker Linsen schliff, Martin ein Gewicht stemmte, Elsbeth ihre Hecke schnitt, wie der Einzelhändler Safttüten einräumte, meine Mutter Tannenzweige aufeinanderschichtete, mein Vater Rezepte stempelte, und alle taten das genau in Selmas Herzrhythmus. Darüber war ich immer verlässlich eingeschlafen, aber jetzt, mit zehn Jahren, fand Selma, sei ich zu alt dafür."}
