{"source": "Alles zu vergessen, ist gewiss schlimm. Noch schlimmer ist, nichts zu vergessen, wird doch jedes Wissen erst durch Vergessen erzeugt. Wenn alles unterschiedslos gespeichert ist, wie auf den elektrische Energie verbrauchenden Datenspeichern, verliert es seine Bedeutung und wird zu einer ungeordneten Ansammlung unbrauchbarer Information."}
{"source": "Ein Gedächtnis, das alles bewahrte, bewahrte im Grunde nichts. Jene Kalifornierin, die sich ohne Mnemotechnik jeden einzelnen Tag seit dem 5. Februar 1980 vergegenwärtigen kann, ist gefangen im Echoraum ihrer fortwährend auf sie einstürzenden Erinnerungen — eine Wiedergängerin jenes attischen Feldherrn Themistokles, der jeden einzelnen Bürger seiner Heimatstadt mit Namen zu nennen wusste und der dem Mnemoniker Simonides ausrichten ließ, eher begehre er die Kunst des Vergessens als die des Gedächtnisses zu erlernen: »Auch was ich nicht in der Erinnerung behalten will, das behalte ich; was ich jedoch vergessen will, das kann ich nicht vergessen.« Eine Vergessenskunst ist aber ein Ding der Unmöglichkeit, weil alle Zeichen Anwesenheiten darstellen, selbst wenn sie auf Abwesenheiten verweisen. Beinahe jeden, den im Römischen Reich der Bann der damnatio memoriae traf, behaupten die Enzyklopädien mit Namen zu kennen."}
{"source": "Der Freitod erscheint vielleicht als die radikalste Maßnahme, über die Ungewissheit der Zukunft zu triumphieren, freilich zum Preis einer verkürzten Existenz. Es wird berichtet, dass zu den Geschenken jener indischen Gesandtschaft, die Augustus einst auf der Insel Samos empfing, nicht nur ein Tiger und ein armloser Jüngling, der seine Füße wie Hände zu benutzen wusste, gehörten, sondern auch ein Mann namens Zarmaros aus der Kaste der Brahmanen, der sein Leben selbst zu beenden gedachte, gerade weil es so verlaufen sei wie gewünscht. Um sicherzustellen, dass ihm nicht doch noch etwas Unvorhergesehenes zustieß, sprang er in Athen lachend, nackt und gesalbt ins Feuer, verbrannte zweifellos qualvoll bei lebendigem Leib und ging mit der Inszenierung seines selbstbestimmten Todes in die Geschichte ein, wenn auch nur als kuriose Anekdote in einem Band jener einst achtzig Bücher umfassenden Römischen Geschichte des Cassius Dio, dessen Inhalt zufällig überliefert wurde. Letztlich ist alles, was noch da ist, schlichtweg das, was übrig geblieben ist."}
{"source": "Am Leben zu sein bedeutet, Verluste zu erfahren. Die Frage, was wohl werden wird, dürfte kaum jünger sein als die Menschheit selbst, besteht doch eine so unabdingbare wie beunruhigende Eigenschaft der Zukunft darin, dass sie sich der Vorhersehbarkeit entzieht und damit auch Zeitpunkt und Umstände des Todes im Dunkeln lässt. Wer kennt nicht den Abwehrzauber des süßbittren Vorausleidens, den fatalen Drang, das Befürchtete durch gedankliche Vorwegnahme verhindern zu wollen? Man ahnt die Verheerungen voraus, imaginiert mögliche Katastrophen und wähnt sich so vor bösen Überraschungen gefeit. In der Antike versprachen die Träume Trost, sagten die Griechen ihnen doch nach, sie verhießen, Orakeln gleich, das Kommende und nähmen somit der Zukunft zwar nicht das Unabänderliche, wohl aber den Schrecken des Unerwarteten. Nicht wenige nehmen sich aus Angst vor dem Tod das Leben."}
{"source": "Vielfältig sind die Strategien, Vergangenes festzuhalten und dem Vergessen Einhalt zu gebieten. Traut man der Überlieferung, steht am Anfang unserer Geschichtsschreibung eine Reihe vernichtender Kriege zwischen Persern und Griechen und am Beginn der heute beinahe vergessenen Gedächtniskunst ein Unglück mit vielen Toten: Es war in Thessalien, wo im frühen vorchristlichen 5. Jahrhundert ein einstürzendes Haus eine ganze Festtagsgesellschaft unter sich begrub und es dem einzigen Uberlebenden, dem Dichter Simonides von Keos, dank seines geschulten Gedächtnisses gelang, das zerstörte Gebäude im Geiste erneut zu betreten und die Sitzordnung der Gäste aufzurufen, woraufhin sich die von den Trümmern entstellten Leichen identifizieren ließen. Es gehört zu den zahlreichen Paradoxien, die dem Entweder-oder von Tod und Leben innewohnen, dass, indem der Verstorbene als etwas unwiederbringlich Verlorenes benannt wird, sich die Trauer über seinen Verlust zugleich verdoppelt und halbiert, wohingegen das im Unklaren liegende Schicksal eines Vermissten oder Verschollenen die Angehörigen in einem diffusen Alptraum aus banger Hoffnung und verwehrter Trauer gefangenhält, der sowohl Aufarbeitung als auch Weiterleben verhindert."}
{"source": "Die Zäsur des Todes ist der Ausgangspunkt von Erbe und Erinnerung und die Totenklage die Quelle jeder Kultur, mit der man die nun klaffende Leerstelle, die plötzliche Stille mit Gesängen, Gebeten und Geschichten füllt, in denen das Abwesende noch einmal verlebendigt wird. Wie eine Hohlform lässt die Erfahrung des Verlusts die Umrisse dessen, was zu beklagen ist, hervortreten, und nicht selten verwandelt es sich im verklärenden Licht der Trauer zu einem Objekt der Begierde, oder wie es ein Heidelberger Professor für Zoologie im Vorwort eines Bändchens der Neuen Brehm-Bücherei formuliert: »Es scheint zu den rational kaum fassbaren Eigenschaften des westlichen Menschen zu gehören, dass er Verlorenes höher bewertet als noch Bestehendes, anders ist die merkwürdige Faszination nicht zu erklären, die seither vom Beutelwolf ausgeht.«"}
{"source": "Unstrittig ist, dass der Tod und das mit ihm einhergehende Problem, wie mit der plötzlichen Abwesenheit eines Menschen bei gleichzeitiger Anwesenheit seiner Hinterlassenschaften, vom Leichnam bis zum herrenlosen Hab und Gut, umzugehen ist, im Laufe der Zeit Antworten gefordert und Handlungen provoziert hat, deren Bedeutung ihren bloßen Zweck übersteigen und unsere frühen Ahnen aus der Sphäre des Animalischen in die des Menschlichen treten ließ. Die sterblichen Reste von Artgenossen nicht einfach den natürlichen Zersetzungprozessen zu überantworten, gilt gemeinhin als eine Eigenart des Menschen, obwohl sich vergleichbares Verhalten auch bei anderen höheren Tieren beobachten lässt: So versammeln sich Elefanten beispielsweise um ein sterbendes Herdenmitglied, berühren es stundenlang mit dem Rüssel, trompeten dabei aufgebracht und versuchen oft noch, den leblosen Körper wieder aufzurichten, ehe sie den Leichnam schließlich mit Erde und Zweigen bedecken. Auch werden jene Sterbe-Orte von ihnen noch Jahre später regelmäßig aufgesucht, wozu es zweifellos eines guten Gedächtnisses, womöglich sogar gewisser Jenseitsvorstellungen bedarf, die wir uns nicht weniger phantastisch als die unsrigen und ebenso unverifizierbar vorstellen dürfen."}
{"source": "Erst jetzt, da ich die Arbeit an diesem Buch, in dem die vielfältigen Phänomene der Zersetzung und Zerstörung eine tragende Rolle spielen, fast beendet habe, sehe ich ein, dass es nur eine der unzähligen Arten darstellt, mit dem Tod umzugehen, die im Grunde nicht unbeholfener oder fürsorglicher ist als jene von Herodot bezeugte Sitte der Kallatier, die ihre verstorbenen Eltern aufzuessen pflegten und voller Entsetzen waren, als sie von jenem Brauch der Griechen hörten, die ihrigen zu verbrennen. Denn darüber, ob derjenige dem Leben näher ist, der sich seine Sterblichkeit unaufhörlich vor Augen führt, oder jener, dem es gelingt, den Tod zu verdrängen, gibt es so widerstreitende Ansichten wie über die Frage, ob die Vorstellung grauenerregender sei, dass alles ein Ende haben wird, oder die, dass es keines geben könnte."}
{"source": "Natürlich hatte ich schon davor andere bemerkenswerte Begräbnisstätten besucht: die Toteninsel San Michele etwa, wie sie mit hohen, roten Backsteinmauern aus dem blaugrünen Wasser der Lagune von Venedig emporragt gleich einer uneinnehmbaren Festung, oder das grelle Jahrmarktstreiben des Hollywood Forever Cemetery am alljährlich von der mexikanischen Bevölkerung begangenen Día de los Muertos mit den orange-gelb geschmückten Gräbern und den von der fortgeschrittenen Verwesung auf ewig zum Grinsen verdammten Totenschädeln aus bunt gefärbtem Zucker und Pappmaché. Doch keine hat mich so berührt wie der Friedhof jener Fischersiedlung, in dessen eigentümlichem Grundriss — einer Art Kompromiss aus Kreis und Quadrat ich nichts anderes als ein Sinnbild der ungeheuerlichen Utopie zu erkennen glaubte, die ich dort verwirklicht sah: mit dem Tod vor Augen zu leben. Lange Zeit war ich überzeugt, an diesem Ort, dessen dänischer Name »kleine Insel« oder »vom Wasser umgeben« bedeutet, sei man dem Leben näher, gerade weil seine Bewohner die Toten wortwörtlich in ihre Mitte geholt hatten, anstatt sie wie sonst in unseren Breitengraden üblich — aus dem Innersten der Gemeinden vor die Stadttore zu verbannen, auch wenn der urbane Raum sich die Gräberstätten durch sein ungehemmtes Anwachsen oft nur wenig später wieder einverleibt hat."}
{"source": "An einem Augusttag vor einigen Jahren besuchte ich eine Stadt im Norden. Sie liegt an einer der letzten Ausbuchtungen eines Meeresarmes, der seit einer vorvergangenen, glazialen Periode weit ins Landesinnere hineinreicht und in dessen brackigem Wasser sich im Frühjahr Heringe, im Sommer Aale, im Herbst Dorsche und im Winter Karpfen, Hechte und Brassen finden, so dass dort der Beruf des Fischers bis heute ausgeübt wird. Diese Männer bewohnen mit ihren Familien seit Jahrhunderten ein nicht anders als malerisch zu nennendes Viertel, das aus kaum mehr als zwei mit Kopfstein gepflasterten Straßen, einem Trockenplatz für die Netze und einer nur noch von zwei alten, adligen Damen bewohnten Klosteranlage besteht. Kurzum, es handelt sich um einen jener scheinbar aus der Zeit gefallenen Orte, in denen sich allzu leicht der Versuchung erliegen lässt, eine ebenso vage wie verlockende Vergangenheit für lebendig zu halten. Doch nicht die blühenden Rosenstöcke und hohen Malven vor den niedrigen, weiß gekalkten Häusern, nicht deren bunt bemalte Holztüren oder die schmalen, zumeist direkt hinunter zum steinigen Ufer führenden Gänge zwischen den Gebäuden sind mir in besonderer Erinnerung geblieben, sondern der merkwürdige Umstand, dass ich im Zentrum der Siedlung keinen Marktplatz, sondern einen Friedhof vorfand, von jungen, sommergrünen Linden beschattet und von einem gusseisernen Zaun eingefasst, dass also ebendort, wo gewöhnlich Ware gegen Geld getauscht wurde, die Toten unter der Erde das taten, was man aus einem unausrottbaren Wunschglauben heraus gerne »ruhen« nennt. Mein Erstaunen, das ich zuerst für Unbehagen hielt, war groß und wuchs noch, als man mich auf das Haus einer Frau aufmerksam machte, die beim Kochen von ihrer Küche aus auf das Grab ihres früh verstorbenen Sohnes blicken konnte, und mir klar wurde, dass die jahrhundertealte Tradition der hier für den Bestattungsritus zuständigen Totengilde dazu geführt hatte, die schon Gestorbenen und die noch Lebenden ein und derselben Familie so nah beinander zu belassen, wie ich es bisher nur von den Bewohnern einiger pazifischer Inseln kannte."}
