{"source": "Tufts of cloud burned black before the sunrise, the horizon littered with the flotsam of old and rusted silhouettes. They were alone.‘Chemtrails,’ the farmer had said to Alec, early on their walk. Other than this, he had been silent."}
{"source": "Fifty feet away, the field gave way to freshly tilled brown soil, forming mounds everywhere on the uneven earth. Chalky rocks littered the plot in every direction. Each step in this place was as muddy and wet as the last.Further still, a thin metal fence marked the edge of the land, clots of wool decorating the wire like fairy lights where the sheep had once tried to break through."}
{"source": "He swatted another fly away from his face.‘No,’ the farmer said. ‘I’m a vegetarian.’‘Really? My wife tried doing that a few years back, and—’‘No,’ the farmer said, and the conversation died.The world was still dark, even if only for a little while. The sun was almost free. The day had almost begun."}
{"source": "‘They’re selling up to live with family, so she says.’‘I think I saw them in town a few times,’ Alec said. They were almost at the water tank, at the smile. ‘Were they the ones who made those wagon wheels? They’d mix sausage meat into a kind of – well, kind of cinnamon swirl, I suppose. It’s delicious. Did you ever try one?’"}
{"source": "‘Jean’s moving out,’ the farmer said. ‘Did you know?’‘Who?’‘Jean . . . The lady who lives down the lane,’ the farmer said, frowning. ‘She’s moving out, selling up her farm.’‘Oh yes, Jean . . .’ His voice drifted. ‘I saw the sign.’ Alec had driven past it on the way here, a farm twice the size of this one, its animals and land and people in far better condition. He had not known the name. He knew few out here. One more reminder that he did not belong, he supposed."}
{"source": "He gestured past a large, half-empty water tank around two hundred feet away, its translucent plastic grown stained with time, the smear of a smile where fluid had lapped within. ‘We found them near there.’ His face fell.Alec checked his watch. 7.06 a.m.The sun would soon rise.They kept on, the silence drowned out by the buzzing of the flies and the distant hellos of scraggly sheep out there in the semi-darkness."}
{"source": "Alec grimaced. He stepped back, tensing before rushing over the ditch. He came down with a thud, right into the thick and gelatinous mud. He splattered his black trouser legs and the farmer’s jeans.The other man tutted, smiling. ‘What have we come to, eh?’Alec brushed at the muck around his ankles, but this only spread it further. His palms grew filthy.The farmer walked on."}
{"source": "Alec stared at the mud, and the farmer grinned, his cheeks ruddy beneath his dirty white beard. With that thick wax coat and that gut and that voice, he could have been a lunatic Santa Claus. ‘You won’t fall,’ he said. ‘Not afraid of a little dirt, are you, Sergeant Nichols?’‘No.’ Yes. ‘I just hope you aren’t wasting my time. And these flies . . .’ Alec swatted one away from his rolled-up sleeve, a great bulbous thing that had nestled on the hairs of his forearm. He was food for this whole place.‘Try covering up next time,’ the farmer said."}
{"source": "‘Where are they?’ Alec asked, shivering. It was 6.55 a.m. He’d left his jacket in his patrol car.‘There weren’t any sheep over here,’ the farmer said, ignoring the question. He leapt over the bank, his boots slipping slightly on the incline. ‘They normally love coming over here.’"}
{"source": "And now their torches revealed the edge of a bank, right before the crest of a shallow stream that cut through the farmer’s reclaimed marshland. Along its muddy edge and all around, the reeds sang with flies and crickets and buntings."}
