{"source": "Celui qui est sous ma joue est un manuscrit d’amour : c’est l’histoire d’un mec qui rencontre une fille mais il est marié et elle a un copain… J’en ai lu sept pages et je le connais déjà par cœur. Rien ne pourra me surprendre. Depuis des lunes, je ne lis plus, je relis. La même vieille bouillie dont on fait des « nouveautés », des saisons, des rentrées « littéraires », des succès, des bides, des bides. Du papier qu’on recycle, des camions qui partent le matin et qui rentrent le soir, bourrés de nouveautés déjà hors d’âge."}
{"source": "Depuis combien d’années ai-je arrêté de sauter de joie à l’idée que j’allais découvrir un chef-d’œuvre et rentrer au bureau le lundi en étant un homme neuf ? Vingt ans ? Trente ans ? Je n’aime pas tenir ce genre de compte qui sent la mort. Si je ferme les yeux je vois la lueur jaune uniforme de la lampe de Perzel à travers mes paupières et puis des formes noires l’envahissent, construisant des ruines mouvantes, des dessins de Victor Hugo. Mon souffle ralentit, mon cœur se calme un peu, je pourrais m’endormir, mourir. Mourir à l’attache. On dirait : « Il est mort comme il a vécu, parmi les livres, en lisant ! » et, en vérité, je serais mort en rêvant à rien. Il y a bien bien longtemps que je ne lis plus vraiment. Est-ce que je sais seulement encore lire – ce qui s’appelle lire ? En suis-je seulement capable ? Si je tourne la tête sur le côté, mon cœur cogne davantage et fait trembler le bois…"}
{"source": "La maison est plongée tout entière dans un silence de vieux papier. Comme la neige, les livres mangent les bruits. Mon métier a son odeur et ses étouffements. Je le respire encore mieux dans ce silence. Retourner au bruit du monde est toujours une épreuve."}
{"source": "Qui peut bien frapper ? Je ne reconnais pas cette frappe légère, petite, discrète. Petite main.– Entrez.Elle entre. Je ne l’ai jamais vue. J’ai aussitôt une bouffée de nostalgie, la nostalgie du temps où la maison était encore si petite que je reconnaissais toutes les filles par leurs mollets dans les couloirs. Elle a une bonne tête. Vu son regard étonné, la mienne doit être un rien froissée. Des marques rouges de la manche de ma veste sur ma joue, sans doute."}
{"source": "– Je vous dérange ?– Je survivrai à votre passage, Mademoiselle. Qui êtes-vous ?– Ben, je suis la stagiaire !– Dans quel service ?– On ne me l’a pas dit. Vous savez, nous les stagiaires, on abat tellement de boulot qu’on a intérêt à être polyvalents.– Vous voulez une augmentation ?– Non, je ne gagne rien."}
{"source": "Elle est assez décoiffée, me semble-t-il, trouée au jean, colorée du reste. Elle est petite, elle a le regard noir, elle est sympathique, mais je serais bien en peine de dire si elle est jolie. Je ne sais plus lire ces filles-là non plus. Elle est vive. Normale Sup ? Métiers du livre – la machine à fabriquer mille Gaston Gallimard par an pour mieux les broyer ensuite ?"}
{"source": "– Alors qu’est-ce que vous faites ici ?– J’aime bien les livres aussi ! Et puis il y avait une place. On doit faire un stage en entreprise. Obligatoire.– Et qu’est-ce que vous faites dans mon bureau, si ce n’est pas indiscret ?– C’est monsieur Meunier, le grand patron, qui m’a dit de…– Le grand patron ? Meunier ?– Vous ne le connaissez pas ?– Trop bien."}
{"source": "– Non, gestion d’entreprises culturelles.– Vraiment ? Et vous voulez gérer l’édition ? Je vous souhaite bonne chance.– Je préférerais organiser des concerts.– Asseyez-vous.– Il faut que j’y aille, c’est vendredi. Il est tard.– Cinq minutes. Vous voulez organiser des concerts ?– Oui, c’est bien, la musique."}
{"source": "Longtemps j’ai croisé les pieds dessus pour un peu de détente, d’élévation, pour un peu plus de sang au cerveau, maintenant, il m’arrive de plus en plus souvent d’y poser la tête, surtout le soir, surtout le vendredi soir. Je croise les bras sur le manuscrit ouvert et je pose ma tête dessus, le front sur l’avant-bras et la joue sur le texte frais. Le bois du bureau amplifie les battements de mon cœur. Le vieux mobilier Art déco conduit bien les émotions et les fatigues. Ruhlman ? Leleu ? Il en a tant vu. J’écoute mon cœur, mon vieux cœur du vendredi, mon vieux cœur dans le silence de la maison. À cette heure, tout le monde est parti, je reste seul à bord, rincé, parce que je n’ai pas le courage de dresser la tour des manuscrits que je dois emporter pour le week-end. Comme chaque vendredi."}
{"source": "– Alors vous savez. C’est lui qui m’a dit de vous apporter ça.– Et qu’est-ce que c’est, ça ?– Ben, c’est une liseuse, un eBook, un iPad, je ne sais pas, moi. Il m’a dit qu’il avait mis tous vos manuscrits dedans pour le week-end et que ça vous ferait moins lourd. Vous voulez que je vous explique ? Regardez, c’est comme un écran avec tous vos manuscrits dessus. Ils sont sur l’étagère virtuelle en faux-vrai bois. Vous les touchez et ils s’ouvrent. Il y en a un paquet. Vous n’allez jamais lire tout ça en deux jours ! Regardez, le texte s’ouvre."}
