{"source": "Ils embrayaient par comparaison sur la guerre d'avant, la Grande, celle de 14, gagnée, elle, dans le sang et la gloire, une guerre d'hommes que les femmes de la table écoutaient avec respect. Ils parlaient du Chemin des Dames et de Verdun, des gazés, des cloches du 11 novembre 1918. Ils nommaient des villages dont pas un enfant parti au front n'était revenu. Ils opposaient les soldats dans la boue des tranchées aux prisonniers de 40, au chaud et à l'abri pendant cinq ans, qui n'avaient même pas reçu de bombes sur la tête. Ils se disputaient l'héroïsme et le malheur."}
{"source": "Mais ils ne parlaient que de ce qu'ils avaient vu, qui pouvait se revivre en mangeant et buvant. Ils n'avaient pas assez de talent ou de conviction pour parler de ce qu'ils savaient mais qu'ils n'avaient pas vu. Donc ni des enfants juifs montant dans des trains pour Auschwitz, ni des morts de faim ramassés au matin dans le ghetto de Varsovie, ni des 10 000 degrés à Hiroshima. D'où cette impression que les cours d'histoire, les documentaires et les films, plus tard, ne dissiperaient pas : ni les fours crématoires ni la bombe atomique ne se situaient dans la même époque que le beurre au marché noir, les alertes et les descentes à la cave."}
{"source": "Sous l'immuabilité, les affiches du cirque de l'année dernière avec la photo de Roger Lanzac, les images de première communion distribuées aux camarades, le Club des Chansonniers sur Radio Luxembourg, les jours se remplissaient de désirs nouveaux. Le dimanche après-midi, on s'agglutinait à la vitrine du magasin d'électricité générale devant la télévision. Des cafés investissaient dans l'achat d'un poste pour attirer la clientèle. Au flanc des collines serpentaient des pistes de motocross et l'on regardait monter et descendre les engins assourdissants la journée entière. L'impatience grandissante du commerce avec ses nouveaux mots d'ordre, « initiative », « dynamisme », secouait le train-train des villes. Entre la fête foraine et la kermesse, la Quinzaine commerciale s'installait comme rite de printemps. Dans les rues du centre, les haut-parleurs beuglaient des incitations à acheter, entrecoupées de chansons d'Annie Cordy et d'Eddie Constantine, pour gagner la Simca ou la salle à manger. Sur le podium, place de la Mairie, un animateur local faisait rire avec les blagues de Roger Nicolas et de Jean Richard, rameutait des candidats pour le Crochet ou Quitte ou double, comme à la radio. Assise dans un coin du podium trônait sous sa couronne la Reine du Commerce. La marchandise avançait sous les couleurs de la fête. Les gens disaient « ça change » ou « il ne faut pas s'encroûter, on s'abrutit à rester chez soi »."}
{"source": "De main en main passaient des photos brunies au dos taché par tous les doigts qui les avaient tenues dans d'autres repas, mélange de café et de graisse fondu en une couleur indéfinissable. Dans les mariés raides et graves, les invités de la noce s'étageant sur plusieurs rangs le long d'un mur, on ne reconnaissait ni ses parents ni personne. Ce n'était pas soi non plus qu'on voyait dans le bébé de sexe indistinct à demi nu sur un coussin mais quelqu'un d'autre, une créature appartenant à un temps muet et inaccessible."}
{"source": "Récit familial et récit social c'est tout un. Les voix des convives délimitaient les espaces de la jeunesse : la campagne et les fermes où, de mémoire perdue, les hommes avaient été commis et les filles servantes, l'usine où tous s'étaient rencontrés, fréquentés et mariés, les petits commerces où avaient accédé les plus ambitieux. Elles dessinaient des histoires sans événements personnels autres que les naissances, les mariages et les deuils, sans voyages en dehors du régiment dans une lointaine ville de garnison, des existences occupées par le travail, sa dureté et son usure, les menaces de la boisson. L'école était un arrière-fond mythique, un bref âge d'or dont l'Instituteur avait été le dieu rude avec sa règle en fer pour taper sur les doigts."}
{"source": "La frénésie qui avait suivi la Libération s'estompait. Alors les gens ne pensaient qu'à sortir et le monde était plein de désirs à satisfaire sur-le-champ. Tout ce qui constituait la première fois depuis la guerre provoquait la ruée, les bananes, les billets de la Loterie nationale, le feu d'artifice. Par quartiers entiers, de la grand-mère soutenue par ses filles au nourrisson en landau, les gens se précipitaient à la fête foraine, à la retraite aux flambeaux, au cirque Bouglione où ils manquaient être piétinés dans la bousculade. Ils se portaient en foule priante et chantante sur la route pour accueillir la statue de Notre-Dame de Boulogne et la reconduire le lendemain sur des kilomètres. Profane ou religieuse, toute occasion leur était bonne d'être au-dehors ensemble, comme s'ils voulaient continuer de vivre collectivement. Le dimanche soir, les cars revenaient de la mer avec de grands jeunes gens en short qui chantaient à tue-tête, grimpés sur le toit à bagages. Les chiens se promenaient en liberté et s'accouplaient au milieu de la rue."}
{"source": "Les enfants n'écoutaient pas et se dépêchaient de quitter la table dès qu'ils en avaient reçu la permission, profitant de la bienveillance générale des jours de fête pour se livrer aux jeux interdits, sauter sur les lits et faire de la balançoire la tête en bas. Mais ils retenaient tout. À côté du temps fabuleux dont ils n'ordonneraient pas avant longtemps les épisodes, la Débâcle, l'Exode, l'Occupation, le Débarquement, la Victoire ils trouvaient terne celui, sans nom, où ils grandissaient. Ils regrettaient de ne pas avoir été nés, ou à peine, quand il fallait partir en cohorte sur les routes et dormir sur la paille comme des bohémiens. De ce temps non vécu ils garderaient le regret tenace. La mémoire des autres leur refilait une nostalgie secrète pour cette époque qu'ils avaient manquée de si peu et l'espérance de la vivre un jour."}
{"source": "Les garçons étaient fiers de partir au régiment et on les trouvait beaux en soldats. Le soir du conseil de révision, ils faisaient la tournée des cafés pour célébrer la gloire d'être reconnus comme de vrais hommes. Avant le régiment, ils étaient encore des gamins et ne valaient rien sur le marché du travail et du mariage. Après, ils pourraient avoir une femme et des enfants. L'uniforme qu'ils promenaient dans le quartier lors des permissions les enveloppait de beauté patriotique et de sacrifice virtuel. L'ombre des combattants vainqueurs, des GI, flottait autour d'eux. Le drap rêche de la vareuse, effleurée quand on se hissait sur la pointe des pieds pour les embrasser, matérialisait la coupure absolue entre l'univers des hommes et celui des femmes. À les voir on éprouvait un sentiment d'héroïsme."}
{"source": "Une autre photo, signée du même photographe mais le papier du livret est plus ordinaire et le liseré d'or a disparu —, sans doute vouée à la même distribution familiale, montre une petite fille d'environ quatre ans, sérieuse, presque triste malgré une bonne bouille rebondie sous des cheveux courts, séparés par une raie au milieu et tirés en arrière par des barrettes auxquelles sont attachés des rubans, comme des papillons. La main gauche repose sur la même table sculptée, entièrement visible, de style Louis XVI. Elle apparaît boudinée dans son corsage, sa jupe à bretelles remonte par-devant à cause d'un ventre proéminent, peut-être signe de rachitisme (1944, environ)."}
{"source": "Deux autres petites photos à bords dentelés, datant vraisemblablement de la même année, montrent la même enfant, mais plus menue, dans une robe à volants et manches ballon. Sur la première, elle se blottit de façon espiègle contre une femme au corps massif, d'un seul tenant dans une robe à larges rayures, les cheveux relevés en gros rouleaux. Sur l'autre, elle lève le poing gauche, le droit est retenu par la main d'un homme, grand, en veste claire et pantalon à pinces, à la posture nonchalante. Les deux photos ont été prises le même jour devant un muret surmonté d'une bordure de fleurs, dans une cour pavée. Au-dessus des têtes passe une corde à linge sur laquelle une épingle est restée accrochée."}
