{"source": "– Nie wyjdzie stamtąd, mówię wam – powiedział pryszczaty, z przekonaniem kiwając głową. – Już godzina i ćwierć, jak tam wlazł. Już po nim.Mieszczanie, stłoczeni wśród ruin, milczeli wpatrzeni w ziejący w rumowisku czarny otwór, w zagruzowane wejście do podziemi. Grubas w żółtym kubraku przestąpił z nogi na nogę, chrząknął, zdjął z głowy wymięty beret."}
{"source": "– Poczekajmy jeszcze – powiedział, ocierając pot z rzadkich brwi.– Na co? – prychnął pryszczaty. – Tam, w lochach, siedzi bazyliszek, zapomnieliście, wójcie? Kto tam wchodzi, ten już przepadł. Mało to ludzi tam poginęło? Na co tedy czekać?– Umawialiśmy się przecie – mruknął niepewnie grubas. – Jakże tak?– Z żywym się umawialiście, wójcie – rzekł towarzysz pryszczatego, olbrzym w skórzanym, rzeźnickim fartuchu. – A nynie on martwy, pewne to jak słońce na niebie. Z góry było wiadomo, że na zgubę idzie, jako i inni przed nim. Przecie on nawet bez zwierciadła polazł, z mieczem tylko. A bez zwierciadła bazyliszka nie da się zabić, każdy to wie."}
{"source": "– Zaoszczędziliście grosza, wójcie – dodał pryszczaty. – Bo i płacić za bazyliszka nie ma komu. Idźcie tedy spokojnie do dom. A konia i dobytek czarownika my weźmiemy, żal dać przepadać dobru.– Ano – powiedział rzeźnik. – Sielna klacz, a i juki nieźle wypchane. Zajrzyjmy, co w środku.– Jakże tak? Coście?– Milczcie, wójcie, i nie mieszajcie się, bo guza złapiecie – ostrzegł pryszczaty.– Sielna klacz – powtórzył rzeźnik.– Zostaw tego konia w spokoju, kochasiu.Rzeźnik odwrócił się wolno w stronę obcego przybysza, który wyszedł zza załomu muru, zza pleców ludzi, zgromadzonych dookoła wejścia do lochu."}
{"source": "Obcy miał kędzierzawe, gęste, kasztanowate włosy, brunatną tunikę na watowanym kaftanie, wysokie, jeździeckie buty. I żadnej broni.– Odejdź od konia – powtórzył, uśmiechając się zjadliwie. – Jakże to? Cudzy koń, cudze juki, cudza własność, a ty podnosisz na nie swoje kaprawe oczka, wyciągasz ku nim parszywą łapę? Godzi się tak?Pryszczaty, powoli wsuwając rękę za pazuchę kurty, spojrzał na rzeźnika. Rzeźnik kiwnął głową, skinął w stronę grupy, z której wyszło jeszcze dwu, krępych, krótko ostrzyżonych. Obaj mieli pałki, takie, jakimi w rzeźni głuszy się zwierzęta."}
{"source": "– Ktoście to niby – spytał pryszczaty, nie wyjmując ręki zza pazuchy – żeby nam prawic, co się godzi, a co nie?– Nic ci do tego, kochasiu.– Broni nie nosicie.– Prawda – obcy uśmiechnął się jeszcze zjadliwiej. – Nie nosze.– To niedobrze – pryszczaty wyjął rękę zza pazuchy, razem z długim nożem. – To bardzo niedobrze, że nie nosicie.Rzeźnik też wyciągnął nóż, długi jak kordelas. Tamci dwaj postąpili do przodu, unosząc pałki.– Nie muszę nosić – rzekł obcy, nie ruszając się z miejsca. – Moja broń chodzi za mną."}
{"source": "Zza ruin wyszły, stąpając miękkim, pewnym krokiem, dwie młode dziewczyny. Tłumek natychmiast rozstąpił się, cofnął, przerzedził.Obie dziewczyny uśmiechały się, błyskając zębami, mrużąc oczy, od kącików których biegły ku uszom szerokie, sine pasy tatuażu. Mięśnie grały na mocnych udach widocznych spod rysich skór otaczających biodra, na nagich, krągłych ramionach powyżej rękawic z kolczej siatki. Sponad barków, też osłoniętych kolczugą, sterczały rękojeści szabel."}
{"source": "Pryszczaty wolno, wolniutko zgiął kolana, upuścił nóż na ziemie.Z dziury w rumowisku rozległ się grzechot kamieni, chrobot, po czym z ciemności wynurzyły się dłonie wczepione w poszczerbiony skraj muru. Za dłońmi pojawiły się kolejno – głowa o białych, przyprószonych ceglanym miałem włosach, blada twarz, rękojeść miecza, wystająca znad ramienia. Tłum zaszemrał."}
{"source": "Białowłosy, garbiąc się, wytaszczył z dziury dziwaczny kształt, cudaczne cielsko, utytłane w pyle przesiąkniętym krwią. Dzierżąc stwora za długi, jaszczurczy ogon, rzucił go bez słowa pod nogi grubego wójta. Wójt odskoczył, potknął się o zwalony fragment muru, patrząc na zakrzywiony, ptasi dziób, błoniaste skrzydła i sierpowate szpony na pokrytych łuskami łapach. Na wydęte podgardle, kiedyś karminowe, obecnie brudnorude. Na szkliste, wpadnięte oczy."}
{"source": "– Oto bazyliszek – rzekł białowłosy, otrzepując spodnie z kurzu. – Zgodnie z umową. Moje dwieście lintarów, jeśli łaska. Uczciwych lintarów, mało oberżniętych. Sprawdzę, uprzedzam.Wójt drżącymi dłońmi wysupłał sakiewkę. Białowłosy rozejrzał się, na moment zatrzymał wzrok na pryszczatym, na leżącym koło jego stopy nożu. Popatrzył na mężczyznę w brunatnej tunice, na dziewczyny w rysich skórach."}
{"source": "– Jak zwykle – powiedział, wyjmując trzos z rozdygotanych rąk wójta. – Nadstawiam dla was karku za marny pieniądz, a wy tymczasem dobieracie się do moich rzeczy. Nigdy się, zaraza z wami, nie zmienicie.– Nie ruszone – zamamrotał rzeźnik, cofając się. Tamci z pałkami już dawno wtopili się w tłum. – Nie ruszone wasze rzeczy, panie.– Wielcem rad – białowłosy uśmiechnął się. Na widok tego uśmiechu, kwitnącego na bladej twarzy jak pękająca rana, tłumek zaczął się szybko rozpraszać. – I dlatego, bratku, ty też nie będziesz ruszony. Odejdź w pokoju. Ale odejdź prędko."}
